{"_default": {"1": {"guid": "bfaac4b8-c497-11ec-825e-f5cc19365745", "title": "🔒 - Was die LVZ-Leserschaft zu Waffenlieferungen an die Ukraine und Julian Assange sagen", "link": "http://www.lvz.de/Leipzig/Leserbriefe/Waffenlieferungen-an-die-Ukraine-so-denkt-die-LVZ-Leserschaft", "summary": "<p>Die Leserinnen und Leser der LVZ bewegt die hitzige Diskussion in Deutschland um die Lieferung schwerer Waffen an die Ukraine.</p><a id=eztoc_1_1></a><h2>Zu Waffenlieferungen an die Ukraine</h2><p><strong>CDU will Kanzler vorführen</strong><p>Beim Streitthema „Schwere Waffen“ geht es für die CDU weniger um Unterstützung der Ukraine. Viel mehr sieht man hier eine Chance, den Kanzler vorzuführen, ihm Unfähigkeit im Regieren vorzuwerfen. Machtpolitische Interessen sind offenbar wichtiger als die katastrophalen Folgen einer sehr wahrscheinlichen militärischen Eskalation. Für einen anderen Weg, sich im Oppositionskampf zu profilieren, ist man scheinbar blind – nämlich sich aller Vorbehalte zum Trotz mit ganzer Kraft für einen Dialog der Kriegsparteien einzubringen.<p><em>Bernd Gläser, 04349 Leipzig</em><p><strong>Geschichte wiederholt sich</strong><p>Was tut Bundeskanzler Olaf Scholz außer „Kumpelchen“ Putin nicht zu verärgern? Was hat der gesamte Westen seit der illegalen Annexion der Krim getan? Nichts! Genau wie 1938. Hitler durfte Österreich und das Sudetenland annektieren, inklusive leerer Versprechungen. Trotzdem kam es zum 2. Weltkrieg, weil die Westmächte sich haben einlullen lassen. Geschichte wiederholt sich. Nur diesmal heißt der Bösewicht nicht Hitler, sondern Putin. Wenn nicht umgehend schwere Waffen an die Ukraine geliefert werden, müssen Scholz und die gesamte SPD für die Folgen in der Ukraine persönlich haftbar gemacht werden.<p><em>Thomas Jänichen, 04177 Leipzig</em><p><strong>Auch an die eigene Bevölkerung denken</strong><p>Seit vielen Wochen liest man, dass die Ukraine Waffen braucht. Für mich ergibt sich hier die – weder sarkastische noch ketzerische – Frage, ob das Land überhaupt keine Grundausstattung hat. Irgendwie deutete sich das Ganze seit der Annexion der Krim und der Ost-Ukraine doch an. Wurde diese Entwicklung unterschätzt oder gar verschlafen? Weiterhin bewegt mich die Frage, bis zu welchem Punkt man Beistand leisten sollte. Sich selbst fast völlig ruinieren, kann doch nicht das Ansinnen sein. In diesem Sinne sollte die Vernunft und damit die Verantwortung gegenüber der eigenen Bevölkerung bei der Diskussion um Waffenlieferungen nicht völlig außer Acht gelassen werden.<p><em>H. Breitenbach, per E-Mail</em></p><a id=eztoc_2_1></a><h2>Zu Assange und Kriegsverbrechen</h2><p><strong>Zweierlei Maß bei Kriegsverbrechen</strong><p>Wie wichtig die Aufdeckung von Kriegsverbrechen ist, zeigt sich aktuell in der Ukraine. Dort betrifft es russische Kriegshandlungen. Der WikiLeaks-Gründer Julian Assange deckte Kriegsverbrechen der USA auf. Im Fall Assange werden aber nicht die Verantwortlichen, sondern der Aufklärer angeklagt. Politiker der westlichen Welt setzen sich berechtigterweise für russische Dissidenten ein und bieten ihnen Asyl an. In Bezug auf Assange ist mir keine Fürsprache westlicher Politiker bekannt. Damit würde man sich gegen USA-Interessen stellen und das kann oder will man nicht. Diese einseitige Stellungnahme bei Kriegsverbrechen ist verlogen. Früher nannte man das Heuchelei.<p><em>Sieghart Hofmann, 04177 Leipzig</em></p><a id=eztoc_3_1></a><h2>Zu den Leserbriefen der LVZ</h2><p><strong>Ständige Forderungen sind völlig abgehoben</strong><p>Etliche Lesermeinungen zum Ukrainekrieg in der vergangenen Ausgabe haben mir sehr aus dem Herzen gesprochen. Auch ich finde die ständigen Forderungen nach noch mehr Waffen völlig abgehoben. Als wenn Deutschland absolut nichts leisten würde. Flüchtlinge aufnehmen, unterbringen und versorgen, ist scheinbar nicht der Rede wert. Was soll der Druck? Wollen alle einen dritten Weltkrieg? Müssen wir für einen indirekten Machtkampf zwischen Amerika und Russland herhalten? Möchte auf der anderen Seite die Ukraine Deutschlands Politik bestimmen, Regeln vorgeben? Haben unsere Politiker sich auch mal gefragt, wie wir etwas liefern sollen, was wir gar nicht haben? Ich hoffe, dass der Bundeskanzler bei seiner Ansicht bleibt, keine Waffen zu liefern – und nicht dem Geschrei seiner Mitregierenden folgt! Ich wünsche mir endlich mehr Diplomatie, von der alle immer nur reden – für die leidende Bevölkerung und nicht für Machthaber, die nur ihre eigenen Interessen verfolgen!<p><em>Bärbel Voigt, per E-Mail</em><p><strong>Fassungslos über manche Meinungen</strong><p>Mit Fassungslosigkeit nahm ich einige Leserbriefe zum russischen Eroberungskrieg gegen die Ukraine zur Kenntnis. Da wurde die Ausladung putintreuer russischer Künstler mit der Judenverfolgung der Nazis gleichgesetzt. Es wurden die von Putin erfundenen „Begründungen“ für den Krieg nachgeplappert und eine möglichst rasche Kapitulation der Ukraine empfohlen, um weiteres Blutvergießen zu vermeiden. (Womit ganz nebenbei suggeriert wird, Schuld an dem Krieg sei nicht der Angreifer, sondern der Überfallene.) Und es wurde sich in grenzenloser Selbstgerechtigkeit über die nicht immer freundliche Wortwahl des ukrainischen Botschafters sowie die Ausladung unseres Bundespräsidenten beschwert. Schließlich leiste niemand so großartige Hilfe wie wir.<p><em>Tobias Schreiter, per E-Mail</em><p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 08:00:47 +0000", "status": "🔒"}, "2": {"guid": "c9118fa6-c487-11ec-bd53-fda28e59ff86", "title": "🔒 - Aufschub auf der Agra: Leipzigs größte Ukraine-Unterkunft wird ab- und wieder aufgebaut", "link": "http://www.lvz.de/Leipzig/Lokales/Agra-Messegelaende-Leipzigs-groesste-Ukraine-Unterkunft-wird-ab-und-wieder-aufgebaut", "summary": "<p>Ein Teil der Zelte im Inneren der Hallen war bereits errichtet, Betten standen in abgeteilten Séparées bereit, sanitäre Anlagen und Büros für die Peripherie auch. In dieser Woche sollte auf dem Agra-Gelände vor den Toren Leipzigs eigentlich die größte der kommunalen Unterkünfte für Geflüchtete aus der Ukraine eröffnen können. Inzwischen sind Zelte und Betten allerdings wieder abgebaut worden und machen dem anstehenden Wave-Gotik-Treffen (WGT) sowie dem allwöchentlichen Antikmarkt Platz. Zumindest vorübergehend.<p>Denn vom Tisch ist die Notunterkunft in den Agra-Hallen nicht, sie ist nur verschoben worden. Für das Festival werden die Anlagen zurückgebaut und auf dem Gelände eingelagert, heißt es auf Nachfrage aus dem zuständigen Amt für Liegenschaften. Ist der letzte Akkord des WGT dann am Pfingstwochenende verklungen, rollt das schwere Aufbaugerät Mitte Juni wieder an, und die Zelte entstehen neu. Ab Anfang Juli sollen dann bis zu 500 Schutzsuchende auf dem grünen Gelände ein vorübergehendes Obdach finden können, heißt es.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Aufbau der Notunterkünfte für Geflüchtete aus der Ukraine in den Agramessehallen 1 und 4.1. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p></p><a id=eztoc_1_1></a><h2>Kommune: Verlegung des WGT wäre teurer geworden</h2><p>Genaue Zahlen, wie viel Aufbau, Abbau und erneuter Aufbau der Unterkunft die Leipziger Stadtkasse zusätzlich kosten werden, sind aus dem Neuen Rathaus nicht zu hören. Letztlich waren der Stadtverwaltung die prognostizierten Umzugskosten des WGT von bis zu 700.000 Euro aber offensichtlich zu hoch. „Aus wirtschaftlicher Betrachtung war ein teilweiser Rück- und Wiederaufbau in den Hallen gegenüber der Verlegung des Wave-Gotik-Treffens an einen anderen Veranstaltungsort die in jedem Falle zu bevorzugende Variante“, hieß es am Montag.<p>Die Leipziger Johanniter, die als Betreibergesellschaft der geplanten Geflüchteten-Unterkunft inzwischen eigentlich bereits mit ihren Mitarbeitenden vor Ort tätig sein sollten, nehmen den Aufschub bis Juli gelassen. Das Engagement sei bisher noch überschaubar gewesen, sagt Sprecher Sebastian Späthe. „Unsere Kolleginnen und Kollegen haben mit ihrer Expertise zur Verfügung gestanden. Auch personell ist das für uns kein Problem. Wir haben vielfältige Aufgaben und konnten das bislang geplante Personal woanders einsetzen.“</p><a id=eztoc_2_1></a><h2>Wöchentlich 600 bis 700 Neuankömmlinge in Leipzig</h2><p>Die Entscheidung, dem Musikfestival den Vorrang zu geben und die Agra-Hallen erst später als geplant für Geflüchtete zu nutzen, sei in der Stadtspitze mit Blick auf die gegenwärtigen Ankunftszahlen gefallen, hieß es. Laut eines internen Lageberichts aus dem Neuen Rathaus finden derzeit wöchentlich noch etwa 600 bis 700 Neuankömmlinge auf eigene Faust aus der Ukraine den Weg bis in die Messestadt. Das sind in etwa halb so viele wie zu Spitzenzeiten im März, als noch polnische Sonderzüge bis nach Leipzig fuhren und private Rettungsmissionen Menschen von der polnischen Grenze holten. Heute werden die Sonderzüge nach Cottbus geführt und haben die Transitländer Rettungsmissionen aufgrund der Gefahr von Menschenhandel unterbunden.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick ins Ankommenszentrum der Stadt Leipzig am 12. April 2022. Die provisorische Superbehörde ist in der Turnhalle der Gerda-Taro-Schule untergebracht. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Matthias Puppe</span></div></div></div><p><p>Bis Ende April werden sich laut Schätzung aus dem Leipziger Ankommenszentrum etwa 8000 Ukrainerinnen, Ukrainer sowie Geflüchtete mit bisherigen Wohnsitz in der Ukraine in der Messestadt registriert haben. Derzeit liegen die Wartezeiten auf einen Bearbeitungstermin in der Superbehörde bei drei Wochen. Dazu kommen noch etwa 2000 Personen, die weiter in den Notunterkünften des Freistaates in Leipzig ausharren und auf eine baldige Unterbringung in der sächsischen Metropole hoffen.</p><a id=eztoc_3_1></a><h2>Mehrere Gemeinschaftsunterkünfte bereits in Betrieb</h2><p>Der überwiegende Teil der Geflüchteten ist bisher privat bei Verwandten und (neuen) Freunden in Leipzig untergekommen. Mehrere Hundert Schutzsuchende aus den Kriegsgebieten leben allerdings auch in den bereits eröffneten Gemeinschaftsunterkünften der Kommune: im Gebäude An den Tierkliniken (Zentrum-Südost, etwa 100 Plätze), im Mehrfamilienhaus im Deiwitzweg (Lausen-Grünau, 90 Plätze), in einer ehemaligen Schule in der Zweenfurther Straße (Sellerhausen-Stünz, 100 Plätze) sowie in einer Zeltstadt am Deutschen Platz (Zentrum-Südost 360 Plätze). In dieser Woche soll eine weitere Zeltstadt in der Arno-Nitzsche-Straße (Marienbrunn, 150 Plätze) in Betrieb gehen.<p>Bevor die Agra-Hallen dann im Juli zur Geflüchtetenherberge werden können, soll laut Kommune Anfang Mai auch das frühere Lehrlingswohnheim in der Friederikenstraße (Dölitz-Dösen, 280 Plätze) bereit stehen können. <a class=pdb-article-link href=/Leipzig/Lokales/Leipziger-Friederikenstrasse-37-Nun-liegt-Wertgutachten-zum-Kauf-vor>Bisher ist allerdings der viel diskutierte Rückkauf des Geländes noch nicht abgeschlossen. </a> Noch ohne konkretes Eröffnungsdatum sind in den kommunalen Plänen die Standorte Zschortauer Straße (Eutritzsch, 200 Plätze) und Rosenowstraße (Mockau-Süd, 80 Plätze).<p><em>Von Matthias Puppe</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "🔒"}, "3": {"guid": "da33c75e-c487-11ec-bd53-fda28e59ff86", "title": "🔒 - Flüchtlingsunterkunft auf der Leipziger Agra: In der Krise passt nicht immer alles perfekt", "link": "http://www.lvz.de/Leipzig/Lokales/LVZ-Kommentar-zum-Hin-und-Her-bei-der-FFluechtlingsunterkunft-auf-der-Leipziger-Agra-In-der-Krise-passt-nicht-immer-alles-perfekt", "summary": "<p>Erst entstehen auf der Agra aufwändig Notunterkünfte, dann folgt die Rolle rückwärts, werden Zelte und Peripherie wieder abgebaut. Allerdings nur zeitlich begrenzt, denn bald muss die Notunterkunft wieder stehen und der Aufbau noch einmal beginnen. Isoliert betrachtet scheint die Idee der Agra als Wohnstätte für Geflüchtete bisher wenig durchdacht. Erst hü, dann hott, dann wieder hü. Hätte man das Durcheinander nicht verhindern und damit Steuergeld sparen können?<p>Im Nachhinein ist man immer klüger. Einige Politikerinnen und Politiker haben diesen Satz zuletzt wohl häufiger vorm Spiegel zähneknirschend zu sich selbst gesagt. Gerade auch in Sachsen. Der Diktator und Kriegstreiber ist doch ein Diktator und Kriegstreiber – und nicht etwa der feine Wirtschaftspartner, den so mancher herbeiphilosophieren wollte. Überraschung! Im Gegensatz zur Politik, die ihre Augen lange verschließen konnte, müssen Hilfsorganisationen und Kommunen bei den Auswirkungen der politischen Fehleinschätzungen akut und bestimmt handeln. Dabei passt zweifellos nicht immer alles gleich perfekt.<p>Tausende Geflüchtete sind inzwischen in Leipzig angekommen, im März stiegen täglich Hunderte aus den Zügen. Die Stadtverwaltung musste reagieren, die Agra schien eine gute Übergangslösung zu sein. Nun hat der Druck etwas nachgelassen, das gibt offenbar Luft, der Kultur den Vorrang zu lassen. Weil der russische Krieg aber nicht vorbei ist und kontinuierlich weiter Schutzsuchende ankommen, wird die Notunterkunft auf der Agra noch gebraucht, damit niemand auf der Straße schlafen muss. Sollte sich diese Prognose irgendwann doch als falsch herausstellen, wären die Mehrkosten zumindest verschmerzbarer als die Ignoranz der Realität, die überhaupt erst in diese Krise geführt hat.<p><em>Von Matthias Puppe</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "🔒"}, "4": {"guid": "1d204760-9d67-11ec-9f49-cafd3ee37605", "title": "🔒 - Newsblog „Leipzig hilft“: Konzert des Kyiv Symphony Orchestra mit freiem Eintritt für Geflüchtete und weitere Angebote", "link": "http://www.lvz.de/Leipzig/Lokales/Krieg-in-der-Ukraine-Liveblog-Leipzig-hilft-Spenden-Hilfsaktionen-Solidaritaet-am-26.4.2022", "summary": "<p>In der Ukraine herrscht seit dem 24. Februar Krieg: Der russische Einmarsch und das Leid der Menschen vor Ort hat deutschlandweit eine Welle der Solidarität ausgelöst. Auch in Leipzig bieten viele Menschen ihre Hilfe an, unterstützen Flüchtlinge, sammeln Geld oder auch Sachspenden. Täglich kommen neue Aktionen hinzu.<p>LVZ.de berichtet im Newsblog „Leipzig hilft“ über die Aktivitäten in der Messestadt und der Region. Wo kann ich spenden? Was wird aktuell am nötigsten gebraucht? Welche Initiativen für die﻿ Betroffenen des Kriegs gibt es bereits? Wo finden Demonstrationen statt?<p><strong>Schicken Sie uns Ihre Hilfsangebote an <a class=pdb-article-link href=mailto:hilfe@lvz.de>hilfe@lvz.de</a> </strong></p><a id=eztoc_1_1></a><h2>Alle Entwicklungen im Newsblog:</h2><div class=\"pdb-cmp pdb-cmp_tickaroo\"data-cmp-vendor-name=\"Tickaroo GmbH\"data-cmp-embed-consent data-cmp-vendor-id=5eb975c32a005a254474e8ff data-cmp-vendor-policy=https://www.tickaroo.com/about/de/datenschutz.html#><template data-cmp-embed-template><div class=pdb-tickaroo data-tickaroo-client-id=57c554b1e4b0b60222f3ada7 data-tickaroo-id=6224e1d59d000dbe7f126ff3 data-tickaroo-reverse-events=false data-tickaroo-show-eventmeta=off id=tickaroo><div class=\"tik3-ticker tik3-sportstype-news tik3-ticker--style-tik3 tik3-ticker--locale-de\"><ul class=\"tikjs-event-list tik3-event-list\"><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Benefizkonzert im Gewandhaus</h2><p>Das Kyiv Symphony Orchestra gastiert heute im Gewandhaus zu Leipzig. Die Tournee der Kiewer Musiker ist ein wichtiges Zeichen der Solidarität, um das Überleben des Klangkörpers zu sichern.<br><strong>Das Gewandhaus stellt Geflüchteten kostenfreie Tickets an der Kasse zur Verfügung.<br>Dienstag, 26. April, 20 Uhr Gewandhaus</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Verein dankt allen Spendern</h2><div><p>Die Initiative “Humanitäre Hilfe Ukraine e.V.” unterstützt die Menschen in der Ukraine vor Ort mit humanitären, technischen und medizinischen Hilfsgütern. Die Lieferung erfolgt von Leipzig direkt in die Ukraine nach Lwiw über einen grünen Korridor.</p><strong>Der Verein bedankt sich bei allen Spender!</strong><a href=https://www.hhu-ev.de/spenden/ rel=noopener target=_blank><strong>Hier können Sie spenden!</strong></a></div></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Festival für die Ukraine-Hilfe</h2><p>Das \"Art and Music Charity Festival\" versammelt am <strong>Freitag ab 20 Uhr</strong> erneut Künstler und Musiker in der St. Lukaskirche. Alle Spenden gehen an die Ukraine-Hilfe.<br><br><strong>29. April, 20 Uhr, St. Lukaskirche, Lukasstraße 1, 04315 Leipzig</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Hilfe für Helfer</h2><p>Das Engagementzentrum der Stadt Leipzig bietet eine fachliche Supervision für die ehrenamtlichen Helferinnen und Helfer an. Das Angebot ist kostenlos und es bedarf keiner Anmeldung.<br><br><strong>Jeden Donnerstag von 18 bis 20 Uhr.<br>Stadtbüro am Burgplatz 1, 04109 Leipzig</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Jeden Montag: Offener Treff für alle</h2><p>Das Soziokulturelle Zentrum Mühlstraße 14 e.V. lädt jeden Montag zum offenen Treff für alle. Es gibt einen Raum für Austausch und Kennenlernen, zum Tee und Kaffee trinken, zum Billardspielen und Kickern. <p><strong>Jeden Montag 16 bis 19 Uhr, Mühlstraße 14, 04317 Leipzig. </strong><br>Im Rahmen des Treffs findet auch die <strong>Bürokratiehilfe</strong> (17 bis 18 Uhr) und eine <strong>offene Deutsch-Runde</strong> (17 bis 18 Uhr) mit Ehrenamtlichen statt.</div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Bunte Ostern im Safespace</h2><p>Der Safespace lädt <strong>heute</strong> zum Osterfest, das die ukrainischen Menschen heute begehen. In der<strong> Villa Leipzig</strong> gibt es Kinderschminken, Ostereiersuche und Kuchen.<br><br><strong>10 bis 19 Uhr. Lessingstraße 7, 04109 Leipzig</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-media tik3-event-item-with-text\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Osterliturgie in Leipzig-Holzhausen</h2><p>Die ukrainisch-orthodoxen Christen sind am <strong>Sonntag um 10 Uhr</strong> in die Kirche der Rumänischen Orthodoxen Gemeinde in Leipzig-Holzhausen eingeladen, um gemeinsam die Osterliturgie zu feiern. <br><br><strong>Rumänisch-Orthodoxe Kirche \"Heiliger Georg\", Russenstraße 194, 04288 Leipzig</strong></div><ul class=\"tik3-event-item-content-block tik3-event-item-content-media-list tik3-event-item-content-media-list-1\"><li class=\"tik3-event-item-content-media-item tik3-event-item-content-media-item-0\"><a class=\"tikjs-media-item tik3-media-item tik3-media-item-image\"title=\"Das orthodoxe Osterfest wird am Sonntag gefeiert.\"data-tickaroo-media-credit=PR data-tickaroo-media-id=mkMq2CS52M557TTa8dZy data-tickaroo-media-original-height=666 data-tickaroo-media-original-width=569 data-tickaroo-slideshow-url=https://www.tickaroo.com/api/v5/media/slideshow_screen.json?refid=6224e1d59d000dbe7f126ff3&reftype=Ticker&client_id=5b9a3e2c3bba1bfed5e73c05 href=https://www.tickaroo.com/api/mediaproxy/v1/external-image/ThumbnailatorCropResizeCenterFillFilter/w820dp-h960dp?url=imageservice%3A%2F%2Fmedia-mkMq2CS52M557TTa8dZy><img alt=\"Das orthodoxe Osterfest wird am Sonntag gefeiert.\"title=\"Das orthodoxe Osterfest wird am Sonntag gefeiert.\"src=https://www.tickaroo.com/api/mediaproxy/v1/external-image/ThumbnailatorCropResizeCenterFillFilter/w480dp-h561dp?url=imageservice%3A%2F%2Fmedia-mkMq2CS52M557TTa8dZy><span class=tik3-media-item-credit>PR</span></a><span class=tik3-media-item-title>Das orthodoxe Osterfest wird am Sonntag gefeiert.</span><span class=tik3-media-item-credit-next-to-title>PR</span></ul></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Picknick im Leipziger Süden</h2><p>In Leipzig-Connewitz findet am Sonnabend ab 14 Uhr ein Picknick statt - mit Kaffee, Spielen und Zeit für Austausch und zum Spielen.<br><br><strong>Pfarrgemeinde St. Bonifatius Leipzig-Süd, Prinz-Eugen-Straße 21, 04277 Leipzig</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Soli-Konzert mit Sebastian Krumbiegel</h2><p>Mit <strong>\"LE4UA - Leipzig for Ukraine\"</strong> steigt am <strong>29. April</strong> im Werk 2 ein Benefizkonzert mit Bands und Musikern verschiedener Genres, DJs und einer Spenden-Tombola. <br><br><div><p>Mit dabei sind Sänger</p><strong>Sebastian Krumbiegel</strong><p>von den \"Prinzen\", die Leipziger Band</p><strong>Batiar Gang</strong><p>, der Schauspieler und Frontmann von Leipzigs FunkMonstern Schwarzkaffee</p><strong>Raschid Daniel Sidgi (Sidique) </strong><p>und</p><strong> </strong><p>Bluesrock mit</p><strong> The Hungove</strong><p>. Als DJs sind</p><strong>Dans Danza</strong><p>,</p><strong>Intruder Green</strong><p>und</p><strong>Joesk</strong><p>am Start.</p><strong>Infos und Tickets unter</strong><a href=https://www.leipzigforukraine.de rel=noopener target=_blank><strong>www.leipzigforukraine.de</strong></a> </div><p>Ukraininerinnen und Ukrainer mit gültigem Ausweis können kostenlos teilnehmen. <br><strong>Werk 2, Halle D, 29. April,</strong> <strong>Einlass 19 Uhr, Beginn 20 Uhr.</strong><br><strong>Die Veranstaltung findet unter 3G-Bedinungen statt. </strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Aktion Turnen verbindet</h2><p>Der TSV Leipzig-Engelsdorf hat ein neues Projekt für ukrainische Kinder ins Leben gerufen. Der Auftakt zum gemeinsamen Turnen findet am <strong>Donnerstag, 28. April von 17 bis 18.30 Uhr </strong>statt. <br><br><strong>Turnhalle, Gaswerksweg 1, 04319 Leipzig</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Studium ohne Schulabschluss</h2><p>Geflüchtete ukrainische Schülerinnen und Schüler, die wegen des Krieges in diesem Jahr keinen Sekundarschulabschluss machen können, sollen trotzdem ein Studium in Deutschland aufnehmen können. Das hat die Kultusministerkonferenz (KMK) beschlossen, gibt die Tagesschau bekannt.</div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Soli-Party mit Konzert</h2><div><p>Im</p><a href=https://pizzalab.de/ rel=noopener target=_blank><strong>Pizza Lab</strong></a><p>steigt am Freitag von 18 bis 22 Uhr ein Benefiz-Event zugunsten der Ukraine-Hilfe. Kommt zahlreich und spendet für tragbare Wasserfilter, die in den von Krieg betroffenen Regionen dringend gebraucht werden.</p><strong>Pizza LAB, Georg-Schwarz-Straße 10, 04177 Leipzig</strong></div></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text tik3-event-item-with-embeds\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Essen für alle</h2><p>Die Bahnhofsmission lädt am <strong>Sonnabend ab 18.30 Uhr</strong> zur \"Küche für alle\". Es gibt Essen und Getränke auf Spendenbasis. Jeder zahlt, so viel er kann und ihm die Mahlzeit wert ist.<br><br><strong>Leipziger Hauptbahnhof, Willy-Brandt-Platz 2 A (gegenüber vom Parkhaus West)</strong></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-text\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>10.000 Kinderbücher aus der Ukraine</h2><div><p>Viele tausend Kinder sind nach dem russischen Überfall auf die Ukraine nach Deutschland geflüchtet. Die</p><a href=https://www.kurt-wolff-stiftung.de/10-000-ukrainische-buecher-fuer-gefluechtete-kinder/ rel=noopener target=_blank><strong>Kurt Wolff Stiftung</strong></a><p>will dafür sorgen, dass sie Schul- und Kinderbücher in ihrer Sprache bekommen.<p>Gemeinsam mit unabhängigen Verlagen in Deutschland holt die Stiftung in Kooperation mit ukrainischen Verlagen Bücher aus der Ukraine nach Deutschland. Die Bücher werden von den Verlagen gekauft und unentgeltlich an Schulen, Hilfseinrichtungen, Büchereien und Buchläden verteilt.</p><strong>Finanziert wird diese Aktion durch private Mittel.</strong><p>Die Organisatoren rufen zu Spenden auf, die auf einem Hilfskonto der Kurt Wolff Stiftung gesammelt werden: Für 10.000 Bücher und ihre Verteilung werden rund 25.000 Euro gebraucht.</p><strong>Spenden Sie für 10.000 Kinderbücher aus der Ukraine:</strong><p>Spendenkonto: KURT WOLFF STIFTUNG<p>Deutsche Bank<p>IBAN: DE62 8207 0000 0284 2680 00<p>BIC: DEUTDE8EXXX<p>Kennwort: BÜCHER UKRAINE</div></div></div><li class=\"tik3-flex-event tikjs-event-item tik3-event-item tik3-event-item-activestate-running tik3-event-item-with-media tik3-event-item-with-text\"><div class=\"tik3-flex-event__content tik3-flex-event-content tik3-event-item-content\"><div class=\"tik3-event-item-content-block tik3-event-item-content-text\"><h2>Schulkinder überraschen kleine Hotelgäste </h2><p>Das <strong>Travel24 Hotel Leipzig</strong> stellt Geflüchteten aus der Ukraine bereits seit dem 6. März eine Unterkunft zur Verfügung. Mit der <strong>Arbeiterwohlfahrt</strong> wurde eine zentrale Anlaufstelle mit Dolmetschern organisiert, um einen reibungslosen Ablauf trotz sprachlicher Barrieren zu gewährleisten. <p>\"Von den bis zu 300 Personen, die im Hotel übernachten, sind sehr viele Kinder\", so Geschäftsführer Ralf Dräger. Die Schülerinnen und Schüler der Klasse 4 der Leipziger <strong>International School</strong> haben in der Schulwoche vor den Ferien Osterkarten und Kleinigkeiten für die jüngsten Hotelgäste gebastelt. Am Ostersonntag wurden die kleinen Gäste mit den Geschenken aus der Schule überrascht. </div><ul class=\"tik3-event-item-content-block tik3-event-item-content-media-list tik3-event-item-content-media-list-1\"><li class=\"tik3-event-item-content-media-item tik3-event-item-content-media-item-0\"><a class=\"tikjs-media-item tik3-media-item tik3-media-item-image\"title=\"Am Ostersonntag wurden die kleinen Hotelgäste aus der Ukraine mit Ostergeschenken aus der International School überrascht.\"data-tickaroo-media-credit=Travel-24 data-tickaroo-media-id=mkMUu5uz2M557TTaUo9H data-tickaroo-media-original-height=758 data-tickaroo-media-original-width=1599 data-tickaroo-slideshow-url=https://www.tickaroo.com/api/v5/media/slideshow_screen.json?refid=6224e1d59d000dbe7f126ff3&reftype=Ticker&client_id=5b9a3e2c3bba1bfed5e73c05 href=https://www.tickaroo.com/api/mediaproxy/v1/external-image/ThumbnailatorCropResizeCenterFillFilter/w1280dp-h606dp?url=imageservice%3A%2F%2Fmedia-mkMUu5uz2M557TTaUo9H><img alt=\"Am Ostersonntag wurden die kleinen Hotelgäste aus der Ukraine mit Ostergeschenken aus der International School überrascht.\"title=\"Am Ostersonntag wurden die kleinen Hotelgäste aus der Ukraine mit Ostergeschenken aus der International School überrascht.\"src=https://www.tickaroo.com/api/mediaproxy/v1/external-image/ThumbnailatorCropResizeCenterFillFilter/w480dp-h227dp?url=imageservice%3A%2F%2Fmedia-mkMUu5uz2M557TTaUo9H><span class=tik3-media-item-credit>Travel-24</span></a><span class=tik3-media-item-title>Am Ostersonntag wurden die kleinen Hotelgäste aus der Ukraine mit Ostergeschenken aus der International School überrascht.</span><span class=tik3-media-item-credit-next-to-title>Travel-24</span></ul></div><li class=tik3-button-item><a class=\"tikjs-load-more tikjs-action-item tik3-load-more\"data-tickaroo-action-item-id=events-more-item data-tickaroo-action-item-ref={\"more\":\"ekMUqag22M557TTaUo7d\"} data-tickaroo-action-item-type=more href=# rel=next>Mehr laden</a></ul><span class=tik3-powered-by><a href=https://www.tickaroo.com/about/de/live-blog.html?utm_source=5b9a3e2c3bba1bfed5e73c05&utm_medium=embedjs&utm_term=liveblog-by-tickaroo&utm_campaign=Product%20Link target=_blank>Tickaroo Live Blog Software</a></span></div></div></template></div><a id=eztoc_2_1></a><h2>Millionen Menschen aus der Ukraine auf der Flucht</h2><p>Seit Beginn des <a class=pdb-article-link href=/Thema/Specials/Russlands-Krieg-gegen-die-Ukraine>russischen Angriffs auf die Ukraine</a> sind nach Angaben der Vereinten Nationen bereits Millionen Menschen aus dem Land geflüchtet. Es handele sich um die am schnellsten eskalierende Vertriebenenkrise in Europa seit dem Zweiten Weltkrieg, so die UN.<p>Die meisten Menschen flohen laut dem Hilfswerk UNHCR nach dem Kriegsbeginn nach Polen. Die weiteren Flüchtlinge verteilten sich auf andere europäische Länder, viele reisen nach Deutschland weiter. Auch Sachsen hat bereits zahlreiche Menschen aus der Ukraine aufgenommen und täglich werden es mehr.<p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:30:11 +0000", "status": "🔒"}, "5": {"guid": "9f310898-c48b-11ec-bd53-fda28e59ff86", "title": "🔒 - Fontäne im Ex-Karstadt: Soll der Springbrunnen wieder sprudeln?", "link": "http://www.lvz.de/Leipzig/Lokales/Karstadt-Umbau-in-Leipzig-Buerger-koennen-ueber-Erhalt-der-Fontaene-abstimmen", "summary": "<p>Das vor drei Jahren <a class=pdb-article-link href=/Thema/Specials/Jahresrueckblick-2018/Karstadt-Leipzig-schliesst-Wie-es-mit-der-Immobilie-weitergeht-bleibt-offen target=_blank>geschlossene Karstadt-Kaufhaus</a> an der Petersstraße wird derzeit umgebaut und soll im Laufe dieses Jahres unter dem Namen N30 | NEO wiedereröffnet werden – mit einem Mix aus Geschäften, Gastronomie und Büros. Ob auch die <a class=pdb-article-link href=/Leipzig/Lokales/Karstadt-Leipzig-Hoffnung-fuer-Wasser-Fontaene-Debatte-um-Denkmalschutz target=_blank>Fontäne im Atrium</a> wieder in Betrieb genommen wird, darüber können die Leipzigerinnen und Leipziger jetzt mitentscheiden. Die EC Advisors GmbH, die das Gebäude derzeit im Auftrag des Eigentümers umbauen lässt, startet dazu am Dienstag (26. April) eine Abstimmung, die bis zum 8. Mai läuft. Damit verbunden ist auch ein Gewinnspiel.<p>„Wir wissen, dass der Brunnen eine Attraktion in dem ehemaligen Warenhaus war und sehr vielen Menschen Freude bereitet hat“, sagt Nevena Adam, Geschäftsführerin von EC Advisors. „Deshalb wollen wir die Wünsche der Bürgerinnen und Bürger in unsere Planungen einbeziehen. Sie sollen uns sagen, ob der Brunnen erhalten bleiben soll. Wir sind uns der Bedeutung dieses Hauses bewusst, das Tradition und Charme für die Leipziger Innenstadt verbindet. Wir wollen es wieder zu einem attraktiven Anziehungspunkt im Herzen der City machen.“<p>Wer seine Stimme abgeben will, kann das auf der Facebook- oder Instagram-Seite des Projekts N30 | NEO tun. Dort sowie auf der Homepage unter www.neoleipzig.de gibt es auch aktuelle Informationen zum <a class=pdb-article-link href=/Leipzig/Lokales/So-laeuft-jetzt-der-Umbau-im-frueheren-Leipziger-Karstadt-Warenhaus target=_blank>Baufortschritt</a>.<p><em>Von Kerstin Decker</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:01:00 +0000", "status": "🔒"}, "6": {"guid": "6307d1fe-c142-11ec-b0e8-58a71e91ebd2", "title": "🔒 - Diese Bauprojekte haben in Leipzig für viel Aufregung gesorgt", "link": "http://www.lvz.de/Leipzig/Lokales/Bauprojekte-in-Leipzig-Diese-Vorhaben-wurden-besonders-heiss-diskutiert", "summary": "<p>Auf dem <a class=pdb-article-link href=/Leipzig/Lokales/Leipzig-Weitere-Radspur-bis-Ostern-auf-diesem-Teil-des-Rings target=_blank>Leipziger Ring sind derzeit verschiedene Abschnitte auf jeweils eine Fahrspur für den Autoverkehr reduziert</a> worden – um eine Spur für Radfahrer zu markieren. Das führt zu großer Aufregung bei vielen Menschen, die gar eine Verödung der Innenstadt befürchten, weil ihrer Ansicht nach weniger Menschen mit dem Auto in die City fahren können. Doch solche „Bauaufreger“ hat es in Leipzig schon immer gegeben.<p>So gehört der Bau eines Turmhauses am Augustusplatz in den 1920er-Jahren zu den umstrittensten Bauvorhaben dieser Zeit. Von vielen wurde damals eine Ringbebauung mit Hochhäusern „als unzumutbare Sichtwand auf die Innenstadt“ kritisiert. Heute gilt das Kroch-Hochhaus mit den Glockenmännern eher als beliebtes Fotomotiv. Doch auch in der jüngeren Leipziger Geschichte hat es kontroverse Debatten gegeben, wenn etwas Neues entstehen sollte. Hier die wohl fünf größten Aufreger aus den vergangenen drei Jahrzehnten in Leipzig.</p><a id=eztoc_1_1></a><h2>Das Parkdeck vom Hauptbahnhof</h2><p>Zu seinem 80. Geburtstag im Herbst 1995 bekommt der Hauptbahnhof eine Verjüngungskur. In einer beispiellosen Aktion wird das imposante, an vielen Stellen heruntergewirtschaftete Gebäude modernisiert. Kaum ein Ereignis bewegt die Gemüter der Leipzigerinnen und Leipziger so sehr, wie der Umbau ihres Hauptbahnhofes. Es gibt Protestaktionen, an denen sich hunderte Leipziger beteiligen, die die „Initiative zum Erhalt der historischen Hauptbahnhofshalle“ organisiert. Auch Unterschriften werden gesammelt. Im Brennpunkt der Kritik steht, dass sich die Bahn ihren Konkurrenten von der Straße direkt in die Halle holen und dazu gleich ein Parkdeck bis knapp unters Dach bauen will – auf dem ehemaligen Bahnsteig 26.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>„Autos gehören nicht in den Bahnhof\" - mehr als 800 Leipziger demonstrierten gegen die Parkdeck-Pläne am Hauptbahnhof. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p><p>Die Proteste haben Erfolg und führen zu einem Kompromiss: Nicht der ursprünglich geplante dreigeschossige Garagenklotz zieht in den Ostteil der Bahnhofshalle, sondern eine überwiegend unterirdisch angelegte Parkdeck-Konstruktion fügt sich jetzt wesentlich eleganter in das Ensemble ein. 1997 wird das Gebäude nach einer kompletten Umgestaltung als Promenaden Hauptbahnhof mit 140 Geschäften und Dienstleistungen wieder eröffnet. Mittlerweile ist Leipzigs Hauptbahnhof mehrfach als schönster deutscher ausgezeichnet worden – der Streit ums Parkdeck ist längst vergessen.</p><a id=eztoc_2_1></a><h2>Die Milchtöpfe auf dem Augustusplatz</h2><p>Es sind die Eingänge zum Parkhaus unter dem Augustusplatz, im Volksmund „Milchtöpfe“ genannt, die ebenfalls die Gemüter erregen. Zwischen 1995 und 1998 wird der Augustusplatz nach einem vorgeschalteten Gestaltungswettbewerb neu gestaltet – es entsteht die Tiefgarage mit 1300 Stellplätzen. Die acht Zylinder dienen nachts der Platzbeleuchtung, die neue gastronomische Einrichtung wird von vielen Kritikern als Mauercafé verspottet.<p>Schon 1999 gibt es im Stadtrat erste Bestrebungen, die umstrittenen Tiefgaragen-Eingänge wieder verschwinden zu lassen (geschätzte Kosten damals 1,1 Mio. Euro). Doch auch die Tiefgarageneinfahrt samt Restaurant soll weg, um einen freien Blick auf das ebenfalls heftig diskutierte neue Universitätsgebäude mit dem integrierten Paulinerkirchenbau zu haben. Doch hohe Kosten sowie langfristige Verträge über teils 99 Jahre mit den Betreibern der Garage hätten hohe Entschädigungszahlungen zur Folge. Daher werden die Pläne schnell zu den Akten gelegt.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>In der Tageshektik nehmen die Menschen die im Volksmund oft „Milchtöpfe“ gar nicht wahr. Um die Ausgänge aus dem Parkhaus Augustusplatz ist dennoch heftig diskutiert worden. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Volkmar Heinz</span></div></div></div><p><p>Der Augustusplatz rückt im April 2009 wieder in den Blickpunkt, als er im Fokus einer Debatte um den Standort des geplanten Freiheits- und Einheitsdenkmals steht. „Der Augustusplatz darf nicht weiter voll gestellt werden“, betont der damalige SPD-Bundestagsabgeordnete Gunter Weißgerber damals. „Im Gegenteil: Er muss entrümpelt werden. Die neuen Universitätsgebäude müssen besser zu sehen sein, und die Milchtöpfe müssen weg. Ich kenne keinen Leipziger, der mit dem jetzigen Augustusplatz zufrieden ist.“ Heute ist es um die Milchtöpfe ruhig geworden. Ob diese Aussage heute noch viele Messestädter unterschreiben würden, ist offen und bleibt nach wie vor Geschmackssache.</p><a id=eztoc_3_1></a><h2>Der City-Tunnel</h2><p>Schon 1892 wird in Leipzig darüber nachgedacht, einen Tunnel quer durch die Innenstadt zu führen. Am 9. Juli 2003 erfolgt dann mit Probebohrungen am Bildermuseum der offizielle Baustart „für die kürzeste U-Bahn der Welt“, mit der viele Messestädter hadern. Sie soll den Bayrischen Bahnhof über eine 3,9 Kilometer lange Strecke mit dem Leipziger Hauptbahnhof verbinden. „Unnütz und viel zu teuer“, heißt es damals oft. Am Anfang stehen vor allem Bodenerkundungsmaßnahmen und Leitungsverlegungen, ab Anfang 2005 beginnt der Bau der unterirdischen Stationen.<p>Große Demonstrationen gegen das Vorhaben gibt es zwar nicht, aber jede Menge Kritiker gegen das „teure Prestigeobjekt“. Ein Beispiel dafür ist die Linkspartei, die die Verschwendung von Steuergeldern anprangert, weil der Freistaat Sachsen damals gleichzeitig die S-Bahn-Strecke nach Leipzig-Grünau aus Kostengründen temporär stilllegt.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Baustelle des City-Tunnels und der Leipziger Verkehrsbetriebe (LVB) vor dem Leipziger Hauptbahnhof im Oktober 2005. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p><p>Eigentlich soll der erste Zug bereits 2009 durch den Tunnel rollen, tatsächlich erfolgt die offizielle Inbetriebnahme nach einem vorherigen Probebetrieb am 15. Dezember 2013. Die Kosten sollen nach ersten Berechnungen nur 572 Millionen Euro betragen, am Schluss wird es mehr als das Doppelte. 2007 und 2008 sind schließlich die entscheidenden Jahre von Leonie – so haben die Leipziger die gigantische Tunnelbohrmaschine getauft, die sich durch Leipzigs Untergrund frisst. Und es wird ein Riesenereignis, als die Bauherren zu Baustellentouren einladen. Mittlerweile genießen viele Menschen die schnelleren Verbindungen zu Messe und Flughafen sowie ins Umland hinein.</p><a id=eztoc_4_1></a><h2>Das Bildermuseum</h2><p>Von einem „Atombunker“ ist derweil beim Bildermuseum die Rede. Als die damalige Tourist-Information, die Pavillons und Brunnen auf dem Sachsenplatz abgerissen werden, sind viele Messestädter überzeugt, dass Leipzig diesen gigantischen Neubau an dieser Stelle nicht braucht. Doch Leipzigs Bildersammlung muss aus dem bundeseigenen Reichsgerichtsgebäude raus, kommt zunächst im ehemaligen Messehaus „Handelshof“ unter.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Die Baustelle für das Museum der bildenden Künste im Juni 2000 auf dem damaligen Leipziger Sachsenplatz. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Peter Endig</span></div></div></div><p><p>Am 7. Juni 2000 wird auf dem Sachsenplatz in Leipzig der Grundstein für den Neubau des Museums der bildenden Künste gelegt. Der Kubus mit Glasfassade kann dann im Dezember 2004 eröffnet werden. Und es dauert etliche Jahre, bis die vier L-förmigen Häuser das Gebäude wie vorgesehen einrahmen. Die Rahmenbauten fangen die körperliche Wucht des Museumsbaus ein wenig ab. Und die meisten Leipzigerinnen und Leipziger haben heute ihren Frieden damit geschlossen. Auch wenn einige den freien Flächen mit den Brunnen ein wenig nachtrauern.</p><a id=eztoc_5_1></a><h2>Die Höfe am Brühl</h2><p>Wohnen in der City ist gefragt. Deshalb gab es im Jahr 2007 viel Aufregung, als die Leipziger Wohnungs- und Baugesellschaft (LWB) ihre drei großen Elfgeschosser am Brühl samt Verbindungsbauten abreißen will, um dort Platz für ein Einkaufszentrum zu schaffen, das ein Investor bauen soll. Ein Großteil der Bürgerschaft will das damals nicht. Doch der Stadtrat stimmt zu. Doch bevor die heutigen „Höfe am Brühl“ öffnen können, gibt es viele Debatten – vor allem um das ehemalige Kaufhaus am Brühl aus dem Jahr 1908, dessen historische Fassade sich hinter der „Blechbüchse“, der 1968 entstandenen Aluminium-Hülle, verbirgt.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Protestaktion gegen den Abriss der Fassade des Kaufhauses am Brühl in Leipzig. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p><p>Im Gegensatz zum Alu-Kleid, einem wichtigen Zeugnis der DDR-Moderne, ist der Stein darunter weitgehend ruiniert. Bürgerproteste, Menschenketten, offene Briefe wollen verhindern, das „trotz Kriegs- und Brandschäden immer noch wunderbare Gebäude dem Erdboden gleich zu machen“, wie es damals heißt. Es folgt ein Kompromiss: Das kunsthistorisch wertvollste Teilstück der historischen Fassade ist auf wenigen Metern von innen erlebbar. Und die Alu-Fassade, die die Leipziger lieben, wird in den im September 2012 eröffneten Neubau integriert. Und es gibt nicht wenige Menschen, die sich mit dem „Würfelbau“ und der Straße Am Brühl davor mit sehr wenig Aufenthaltsqualität noch immer nicht anfreunden können.<p><em>Von Mathias Orbeck</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 05:01:00 +0000", "status": "🔒"}, "7": {"guid": "b5ba8908-d1d6-11ea-b0a5-0d17517ce0b6", "title": "🔒 - Hier wird am Dienstag in Leipzig geblitzt", "link": "http://www.lvz.de/Leipzig/Lokales/Blitzer-heute-in-Leipzig-Wo-wird-am-Dienstag-26.-April-2022-geblitzt", "summary": "<p>Autofahrerinnen und Autofahrer müssen in Leipzig mit Bußgeldern rechnen, wenn sie zu schnell unterwegs sind. Wo in der Messestadt die Blitzer aufgebaut sind, erfahren Sie hier (dieser Text wird an allen Werktagen aktualisiert).</p><a id=eztoc_1_1></a><h2>Hier stehen die Blitzer am Dienstagvormittag:</h2><ul><li>Bornaische Straße<li>Ludolf-Colditz-Straße<li>An der Tabaksmühle<li>Frau-Holle-Weg<li>Essener Straße<li>Friedrichshafener Straße<li>Walter-Albrecht-Weg<li>Dortmunder Straße<li>Zschochersche Allee<li>Gerhard-Ellrodt-Straße<li>Anton-Zickmantel-Straße<li>Schönauer Straße<li>Grüne Gasse<li>Am Güterring<li>Dresdner Straße<li>Eilenburger Straße<li>Wiederitzscher Landstraße<li>Radefelder Weg<li>Gustav-Esche-Straße<li>Neue Hallesche Straße</ul><a id=eztoc_2_1></a><h2>Hier stehen die Blitze am Dienstagnachmittag</h2><ul><li>Lazarusstraße<li>Volbedingstraße<li>Theklaer Straße<li>Stöhrerstraße<li>Dreilindenstraße<li>Altranstädter Straße<li>Antonienstraße<li>Jacobstraße<li>Riemannstraße<li>Richard-Lehmann-Straße<li>Friedrich-Ebert-Straße<li>Beethovenstraße<li>Mockauer Straße<li>Rostocker Straße<li>Bautzner Straße<li>Kohlweg<li>Hähnelstraße<li>Schomburgkstraße<li>Hans-Driesch-Straße<li>Dr.-Hermann-Duncker-Straße</ul><p><strong>Mehr zum Thema:</strong> <a class=pdb-article-link href=/Leipzig/Lokales/Bussgeldkatalog-2021-Wie-viel-was-kostet-und-wo-in-Leipzig-Blitzer-stehen>Hier stehen die festinstallierten Blitzer in Leipzig.</a><p><em>Die Blitzer dienen der Verkehrssicherheit. Bitte passen Sie die Geschwindigkeit immer der Verkehrssituation an und halten Sie sich an die vorgeschriebene Höchstgeschwindigkeit zu Ihrem eigenen und dem Schutz anderer Verkehrsteilnehmer.</em><p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 04:03:00 +0000", "status": "🔒"}, "8": {"guid": "c4560ef4-c47f-11ec-bd53-fda28e59ff86", "title": "🔒 - Festsaal im Alten Rathaus erstrahlt wieder – und lockt mit freiem Eintritt", "link": "http://www.lvz.de/Leipzig/Lokales/Altes-Rathaus-in-Leipzig-Festsaal-oeffnet-ab-1.-Mai-wieder-fuer-Gaeste", "summary": "<p>Durch das neue Lichtsystem wirkt der historische Festsaal im Alten Rathaus freundlicher und einladender. Und die restaurierten Gemälde wie jene in der Fürstengalerie sind heller und können sogar bei Führungen einzeln angestrahlt werden.<p>„Es ist der Ort für ganz besondere Anlässe und Begegnungen in Leipzig“, gerät Oberbürgermeister Burkhard Jung (SPD) nahezu ins Schwärmen. „Ich bin sehr froh, dass dieser Raum in neuem Glanz erstrahlt, und unsere Ehrengäste jetzt Leipzig von seiner besten Seite kennenlernen können.“<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick in den sanierten Festsaal des Altes Rathaus in Leipzig. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p><p>In der Ratsstube wird übrigens auch die Amtskette aufbewahrt, die Jung zu besonderen Anlässen herausholt. Doch auch die Leipzigerinnen und Leipziger können die „gute Stube“, die mehr als ein Jahr lang geschlossen war und umfangreich modernisiert wurde, bei Konzerten und Veranstaltungen nutzen sowie das Museum besuchen. Am Sonntag ist dies von 10 bis 18 Uhr bei freiem Eintritt möglich.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick in den sanierten Festsaal des Altes Rathaus in Leipzig, der ein neues Beleuchtungssystem erhielt – wobei die historischen Kronleuchter einbezogen worden sind. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p></p><a id=eztoc_1_1></a><h2>„Bodentanks“ für künftige Nutzungen</h2><p><a class=pdb-article-link href=/Leipzig/Lokales/Leipzig-Erster-Blick-ins-modernisierte-Alte-Rathaus>Vor und hinter den Fassaden des Alten Rathauses hat sich einiges verändert. </a> Augenscheinlich ist der neue Willkommenstresen sowie die „Rats-Garderobe“ mit Schließfächern, die bei größeren Veranstaltungen ausfahrbar ist. Weniger sichtbar sind die vielen Brandschutz- und Elektroarbeiten, für die beispielsweise nahezu drei Kilometer neue Kabel verlegt worden sind. Aber auch 1,5 Kilometer Kabel für das Wlan.<p>„Vom Einbruchsschutz bis hin zu neuen Fenstern haben wir vieles verbessert“, erklärt Museumschef Anselm Hartinger und verweist auf den „versteckten Protokolltisch“ für Empfänge und Einträge ins Goldene Buch der Stadt sowie die „Bodentanks“ mit Leitungen, um den Festsaal auch in den nächsten Jahrzehnten flexibel nutzen zu können. Die Ausstellungen in den Räumen an der Naschmarkt-Seite, zwischenzeitlich als Depot genutzt, werden in den nächsten Monaten neu gestaltet.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick in den sanierten Festsaal des Altes Rathaus in Leipzig, der ein neues Beleuchtungssystem erhielt – wobei die historischen Kronleuchter einbezogen worden sind. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p></p><a id=eztoc_2_1></a><h2>Begleitete Führungen am 1. Mai</h2><p>Insgesamt wurden rund 2,5 Millionen Euro investiert, darunter 900.000 Euro aus dem Fördermitteltopf des Freistaates Sachsen. Fassade und Turm samt Turmuhr wurden bereits vorher modernisiert. Dabei waren viele behutsame Eingriffe in die historische Bausubstanz notwendig. Und es wurden auch Befunde freigelegt, die die Entwicklung des vom Rats- und Gerichtssitz zum Museumsraum gewandelten Gemäuers erlebbar machen.<p>„Mitten in der Corona-Krise“, so Kulturbürgermeisterin Skadi Jennicke (Die Linke), „wollten wir ein Zeichen setzen, wie wichtig dieses Gebäude für die bürgerschaftliche Identität Leipzigs ist.“ Wer möchte, kann am 1. Mai bei begleiteten Rundgängen vom Verlies bis unters Dach das Alte Rathaus ebenso wie neue Facetten der Leipziger Stadtgeschichte kennenlernen. Der Eintritt ist an diesem Tag frei.<p><em>Von Mathias Orbeck</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 16:27:04 +0000", "status": "🔒"}, "9": {"guid": "7ebbc362-c474-11ec-825e-f5cc19365745", "title": "🔒 - Wackelt das 9-Euro-Ticket?", "link": "http://www.lvz.de/Leipzig/Lokales/9-Euro-Ticket-in-und-um-Leipzig-Wackelt-die-Idee-wegen-hoher-Kosten-fuer-Verkehrsbetriebe", "summary": "<p>An dem für Juni angekündigten 9-Euro-Monatsticket wird offenbar immer noch mit heißer Nadel gestrickt: Der Mitteldeutsche Verkehrsverbund (MDV) teilte am Montag mit, dass der konkurrenzlos günstige Fahrschein auch für Schüler-, Studenten und Jobtickets gelten soll. Dies habe der Branchenverband VDV dem MDV signalisiert.<p>Am Montag wurde auch bekannt, dass der Bund die Kosten des Tickets deckeln will – wenn mehr Fahrgäste als geplant das Angebot nutzen, würden diese Kosten dann bei Ländern, Kommunen und Verkehrsunternehmen landen, heißt es in Berlin.</p><a id=eztoc_1_1></a><h2>„Drei-Säulen-Strategie“ wird verhandelt</h2><p>Nach LVZ-Informationen verhandelt der Bund hinter den Kulissen intensiv über mehrere Milliardenzuwendungen an die deutschen Nahverkehrsunternehmen. Eine zentrale Säule dabei ist ein dritter Rettungsschirm, mit dem der Bund die coronabedingten Mehrkosten der Nahverkehrsunternehmen ausgleichen will. Wie bereits in den vergangenen beiden Jahren sollen diese Kosten wieder zu jeweils 50 Prozent von Bund und Ländern geschultert werden.<p>Darüber hinaus wird auch über einen Energiepreisausgleich gesprochen, mit dem der Bund den Nahverkehrsbetrieben die kriegsbedingt stark gestiegenen Treibstoffkosten abfedern will. Auch diese Verhandlungen seien noch nicht final gelaufen, heißt es bei Beteiligten. Hinzu kommen dann noch die Kosten für das 9-Euro-Monatsticket, die der Bund mit 2,5 Milliarden Euro beziffert und komplett schultern will. Experten sprechen deshalb von einer „Drei-Säulen-Strategie“ zur Stabilisierung des öffentlichen Personennahverkehrs.</p><a id=eztoc_2_1></a><h2>Dulig: 1,2 Milliarden für dritten Corona-Rettungsschirm</h2><p><a class=pdb-article-link href=/Region/Mitteldeutschland/Sachsens-Verkehrsminister-Martin-Dulig-Bund-muss-9-Euro-Ticket-komplett-bezahlen target=_blank>Sachsens Verkehrsminister Martin Dulig (SPD) machte am Sonntag bekannt</a>, dass der Bund aktuell versucht, seine Belastungen bei zwei der drei Säulen zu reduzieren: Für den dritten Corona-Rettungsschirm sollen demnach nur noch 1,2 Milliarden Euro fließen und damit 400 Millionen Euro weniger als zugesagt, erklärte er. Und der zugesagte Ausgleich für kriegsbedingte Mehrkosten, Inflationseffekt und Leistungsanpassungen solle komplett unter den Tisch fallen, so Verkehrsminister Dulig.<p>Damit würden Mehrkosten von 1,5 Milliarden Euro auf die Bundesländer verlagert. In der grünen Bundestagsfraktion war am Montag sogar von 1,9 Milliarden Euro die Rede, die die Ministerien in Berlin einsparen wollen. Die Länder seien nicht in der Lage, diese ungeplanten neuerlichen Lasten zusätzlich auszugleichen, heißt es.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Sachsens Verkehrsminister Martin Dulig (SPD) sieht die Finanzierung des 9-Euro-Tickets gefährdet. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Sebastian Kahnert (dpa)</span></div></div></div><p><p>Für Dulig wackelt damit die Finanzierung des 9-Euro-Tickets. Denn ohne die versprochene auskömmliche Finanzierung der drei Nahverkehrssäulen werde die Einführung des 9-Euro-Tickets nicht funktionieren, so der Sachse. „Doch wer bestellt, muss auch zahlen“, forderte der SPD-Politiker am Sonntag in Dresden.</p><a id=eztoc_3_1></a><h2>Bund will Mehrkosten des 9-Euro-Tickets deckeln</h2><p>Zusätzlich wurde am Montag bekannt, dass der Bund die Gesamtkosten für das 9-Euro-Ticket auf 2,5 Milliarden Euro deckeln will. „Wenn, wie erwartet, viele Menschen das Ticket nutzen wollen und dafür zusätzliche Züge und Busse bereitgestellt werden müssen, will der Bund das Geld dafür nicht aufbringen“, erklärte Bayerns Verkehrsminister Christian Bernreiter (CSU) gegenüber dem <a class=pdb-article-link href=https://www.rnd.de/politik/finanzierung-des-9-euro-tickets-im-nahverkehr-wissing-weist-kritik-zurueck-ZA4FANRJUKXWNODUYAEENTCAKQ.html target=_blank>Redaktionsnetzwerk Deutschland (RND)</a>. „Hier wird ganz klar versucht, die Kosten bei Ländern, Kommunen und Verkehrsunternehmen abzuladen.“ Die Befürchtung: Verkehrsverbünde müssten ihre Angebote verkleinern, wenn ihr Finanzierungsloch am Ende des Jahres schlichtweg zu groß werden sollte.<p>Beim MDV heißt es, dass man die Differenzen zwischen Bund und Ländern nur aus der Presse kenne. Klar sei allerdings, dass es das 9-Euro-Ticket nur geben könne, wenn die Finanzierung dafür gesichert ist. Der Verband Deutscher Verkehrsunternehmen (VDV) sieht dies ähnlich. „Für die Verkehrsunternehmen und -verbünde ist entscheidend, dass zum 1. Juni 2022 die erforderliche Liquidität sichergestellt ist“, erklärte am Montag ein VDV-Sprecher auf LVZ-Anfrage. „Bund und Länder müssen sich hier verständigen.“</p><a id=eztoc_4_1></a><h2>LVB: Bund steht in der Verantwortung</h2><p>Aus Sicht der Leipziger Verkehrsbetriebe (LVB) unterstreicht das 9-Euro-Ticket, wie wichtig dem Bund der öffentliche Nahverkehr ist. „Als Mobilitätsdienstleiter begrüßen wir grundsätzlich jede politische Idee, die die Verkehrswende nachhaltig gestaltet und den ÖPNV insgesamt stärkt“, betonte Sprecher Marc Backhaus am Montag. „Für die Verkehrsunternehmen ist eine auskömmliche Finanzierung eines solchen Tickets unabdingbar, inklusive kurzfristiger Abschlagszahlungen, um die Liquidität der Unternehmen zu sichern. Der Bund steht hier in der Verantwortung. Wer Ideen umsetzen will, muss diese auch finanzieren.“<p><em>Von Andreas Tappert (mit RND)</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 15:24:21 +0000", "status": "🔒"}}}