{"_default": {"1": {"guid": "9f310898-c48b-11ec-bd53-fda28e59ff86", "title": "+ open - Fontäne im Ex-Karstadt: Soll der Springbrunnen wieder sprudeln?", "link": "http://www.lvz.de/Leipzig/Lokales/Karstadt-Umbau-in-Leipzig-Buerger-koennen-ueber-Erhalt-der-Fontaene-abstimmen", "summary": "<p>Das vor drei Jahren <a class=pdb-article-link href=/Thema/Specials/Jahresrueckblick-2018/Karstadt-Leipzig-schliesst-Wie-es-mit-der-Immobilie-weitergeht-bleibt-offen target=_blank>geschlossene Karstadt-Kaufhaus</a> an der Petersstraße wird derzeit umgebaut und soll im Laufe dieses Jahres unter dem Namen N30 | NEO wiedereröffnet werden – mit einem Mix aus Geschäften, Gastronomie und Büros. Ob auch die <a class=pdb-article-link href=/Leipzig/Lokales/Karstadt-Leipzig-Hoffnung-fuer-Wasser-Fontaene-Debatte-um-Denkmalschutz target=_blank>Fontäne im Atrium</a> wieder in Betrieb genommen wird, darüber können die Leipzigerinnen und Leipziger jetzt mitentscheiden. Die EC Advisors GmbH, die das Gebäude derzeit im Auftrag des Eigentümers umbauen lässt, startet dazu am Dienstag (26. April) eine Abstimmung, die bis zum 8. Mai läuft. Damit verbunden ist auch ein Gewinnspiel.<p>„Wir wissen, dass der Brunnen eine Attraktion in dem ehemaligen Warenhaus war und sehr vielen Menschen Freude bereitet hat“, sagt Nevena Adam, Geschäftsführerin von EC Advisors. „Deshalb wollen wir die Wünsche der Bürgerinnen und Bürger in unsere Planungen einbeziehen. Sie sollen uns sagen, ob der Brunnen erhalten bleiben soll. Wir sind uns der Bedeutung dieses Hauses bewusst, das Tradition und Charme für die Leipziger Innenstadt verbindet. Wir wollen es wieder zu einem attraktiven Anziehungspunkt im Herzen der City machen.“<p>Wer seine Stimme abgeben will, kann das auf der Facebook- oder Instagram-Seite des Projekts N30 | NEO tun. Dort sowie auf der Homepage unter www.neoleipzig.de gibt es auch aktuelle Informationen zum <a class=pdb-article-link href=/Leipzig/Lokales/So-laeuft-jetzt-der-Umbau-im-frueheren-Leipziger-Karstadt-Warenhaus target=_blank>Baufortschritt</a>.<p><em>Von Kerstin Decker</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:01:00 +0000", "status": "+ open"}, "2": {"guid": "c9118fa6-c487-11ec-bd53-fda28e59ff86", "title": "+ open - Aufschub auf der Agra: Leipzigs größte Ukraine-Unterkunft wird ab- und wieder aufgebaut", "link": "http://www.lvz.de/Leipzig/Lokales/Agra-Messegelaende-Leipzigs-groesste-Ukraine-Unterkunft-wird-ab-und-wieder-aufgebaut", "summary": "<p>Ein Teil der Zelte im Inneren der Hallen war bereits errichtet, Betten standen in abgeteilten Séparées bereit, sanitäre Anlagen und Büros für die Peripherie auch. In dieser Woche sollte auf dem Agra-Gelände vor den Toren Leipzigs eigentlich die größte der kommunalen Unterkünfte für Geflüchtete aus der Ukraine eröffnen können. Inzwischen sind Zelte und Betten allerdings wieder abgebaut worden und machen dem anstehenden Wave-Gotik-Treffen (WGT) sowie dem allwöchentlichen Antikmarkt Platz. Zumindest vorübergehend.<p>Denn vom Tisch ist die Notunterkunft in den Agra-Hallen nicht, sie ist nur verschoben worden. Für das Festival werden die Anlagen zurückgebaut und auf dem Gelände eingelagert, heißt es auf Nachfrage aus dem zuständigen Amt für Liegenschaften. Ist der letzte Akkord des WGT dann am Pfingstwochenende verklungen, rollt das schwere Aufbaugerät Mitte Juni wieder an, und die Zelte entstehen neu. Ab Anfang Juli sollen dann bis zu 500 Schutzsuchende auf dem grünen Gelände ein vorübergehendes Obdach finden können, heißt es.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Aufbau der Notunterkünfte für Geflüchtete aus der Ukraine in den Agramessehallen 1 und 4.1. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Kempner</span></div></div></div><p></p><a id=eztoc_1_1></a><h2>Kommune: Verlegung des WGT wäre teurer geworden</h2><p>Genaue Zahlen, wie viel Aufbau, Abbau und erneuter Aufbau der Unterkunft die Leipziger Stadtkasse zusätzlich kosten werden, sind aus dem Neuen Rathaus nicht zu hören. Letztlich waren der Stadtverwaltung die prognostizierten Umzugskosten des WGT von bis zu 700.000 Euro aber offensichtlich zu hoch. „Aus wirtschaftlicher Betrachtung war ein teilweiser Rück- und Wiederaufbau in den Hallen gegenüber der Verlegung des Wave-Gotik-Treffens an einen anderen Veranstaltungsort die in jedem Falle zu bevorzugende Variante“, hieß es am Montag.<p>Die Leipziger Johanniter, die als Betreibergesellschaft der geplanten Geflüchteten-Unterkunft inzwischen eigentlich bereits mit ihren Mitarbeitenden vor Ort tätig sein sollten, nehmen den Aufschub bis Juli gelassen. Das Engagement sei bisher noch überschaubar gewesen, sagt Sprecher Sebastian Späthe. „Unsere Kolleginnen und Kollegen haben mit ihrer Expertise zur Verfügung gestanden. Auch personell ist das für uns kein Problem. Wir haben vielfältige Aufgaben und konnten das bislang geplante Personal woanders einsetzen.“</p><a id=eztoc_2_1></a><h2>Wöchentlich 600 bis 700 Neuankömmlinge in Leipzig</h2><p>Die Entscheidung, dem Musikfestival den Vorrang zu geben und die Agra-Hallen erst später als geplant für Geflüchtete zu nutzen, sei in der Stadtspitze mit Blick auf die gegenwärtigen Ankunftszahlen gefallen, hieß es. Laut eines internen Lageberichts aus dem Neuen Rathaus finden derzeit wöchentlich noch etwa 600 bis 700 Neuankömmlinge auf eigene Faust aus der Ukraine den Weg bis in die Messestadt. Das sind in etwa halb so viele wie zu Spitzenzeiten im März, als noch polnische Sonderzüge bis nach Leipzig fuhren und private Rettungsmissionen Menschen von der polnischen Grenze holten. Heute werden die Sonderzüge nach Cottbus geführt und haben die Transitländer Rettungsmissionen aufgrund der Gefahr von Menschenhandel unterbunden.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick ins Ankommenszentrum der Stadt Leipzig am 12. April 2022. Die provisorische Superbehörde ist in der Turnhalle der Gerda-Taro-Schule untergebracht. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Matthias Puppe</span></div></div></div><p><p>Bis Ende April werden sich laut Schätzung aus dem Leipziger Ankommenszentrum etwa 8000 Ukrainerinnen, Ukrainer sowie Geflüchtete mit bisherigen Wohnsitz in der Ukraine in der Messestadt registriert haben. Derzeit liegen die Wartezeiten auf einen Bearbeitungstermin in der Superbehörde bei drei Wochen. Dazu kommen noch etwa 2000 Personen, die weiter in den Notunterkünften des Freistaates in Leipzig ausharren und auf eine baldige Unterbringung in der sächsischen Metropole hoffen.</p><a id=eztoc_3_1></a><h2>Mehrere Gemeinschaftsunterkünfte bereits in Betrieb</h2><p>Der überwiegende Teil der Geflüchteten ist bisher privat bei Verwandten und (neuen) Freunden in Leipzig untergekommen. Mehrere Hundert Schutzsuchende aus den Kriegsgebieten leben allerdings auch in den bereits eröffneten Gemeinschaftsunterkünften der Kommune: im Gebäude An den Tierkliniken (Zentrum-Südost, etwa 100 Plätze), im Mehrfamilienhaus im Deiwitzweg (Lausen-Grünau, 90 Plätze), in einer ehemaligen Schule in der Zweenfurther Straße (Sellerhausen-Stünz, 100 Plätze) sowie in einer Zeltstadt am Deutschen Platz (Zentrum-Südost 360 Plätze). In dieser Woche soll eine weitere Zeltstadt in der Arno-Nitzsche-Straße (Marienbrunn, 150 Plätze) in Betrieb gehen.<p>Bevor die Agra-Hallen dann im Juli zur Geflüchtetenherberge werden können, soll laut Kommune Anfang Mai auch das frühere Lehrlingswohnheim in der Friederikenstraße (Dölitz-Dösen, 280 Plätze) bereit stehen können. <a class=pdb-article-link href=/Leipzig/Lokales/Leipziger-Friederikenstrasse-37-Nun-liegt-Wertgutachten-zum-Kauf-vor>Bisher ist allerdings der viel diskutierte Rückkauf des Geländes noch nicht abgeschlossen. </a> Noch ohne konkretes Eröffnungsdatum sind in den kommunalen Plänen die Standorte Zschortauer Straße (Eutritzsch, 200 Plätze) und Rosenowstraße (Mockau-Süd, 80 Plätze).<p><em>Von Matthias Puppe</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "+ open"}, "3": {"guid": "da33c75e-c487-11ec-bd53-fda28e59ff86", "title": "+ open - Flüchtlingsunterkunft auf der Leipziger Agra: In der Krise passt nicht immer alles perfekt", "link": "http://www.lvz.de/Leipzig/Lokales/LVZ-Kommentar-zum-Hin-und-Her-bei-der-FFluechtlingsunterkunft-auf-der-Leipziger-Agra-In-der-Krise-passt-nicht-immer-alles-perfekt", "summary": "<p>Erst entstehen auf der Agra aufwändig Notunterkünfte, dann folgt die Rolle rückwärts, werden Zelte und Peripherie wieder abgebaut. Allerdings nur zeitlich begrenzt, denn bald muss die Notunterkunft wieder stehen und der Aufbau noch einmal beginnen. Isoliert betrachtet scheint die Idee der Agra als Wohnstätte für Geflüchtete bisher wenig durchdacht. Erst hü, dann hott, dann wieder hü. Hätte man das Durcheinander nicht verhindern und damit Steuergeld sparen können?<p>Im Nachhinein ist man immer klüger. Einige Politikerinnen und Politiker haben diesen Satz zuletzt wohl häufiger vorm Spiegel zähneknirschend zu sich selbst gesagt. Gerade auch in Sachsen. Der Diktator und Kriegstreiber ist doch ein Diktator und Kriegstreiber – und nicht etwa der feine Wirtschaftspartner, den so mancher herbeiphilosophieren wollte. Überraschung! Im Gegensatz zur Politik, die ihre Augen lange verschließen konnte, müssen Hilfsorganisationen und Kommunen bei den Auswirkungen der politischen Fehleinschätzungen akut und bestimmt handeln. Dabei passt zweifellos nicht immer alles gleich perfekt.<p>Tausende Geflüchtete sind inzwischen in Leipzig angekommen, im März stiegen täglich Hunderte aus den Zügen. Die Stadtverwaltung musste reagieren, die Agra schien eine gute Übergangslösung zu sein. Nun hat der Druck etwas nachgelassen, das gibt offenbar Luft, der Kultur den Vorrang zu lassen. Weil der russische Krieg aber nicht vorbei ist und kontinuierlich weiter Schutzsuchende ankommen, wird die Notunterkunft auf der Agra noch gebraucht, damit niemand auf der Straße schlafen muss. Sollte sich diese Prognose irgendwann doch als falsch herausstellen, wären die Mehrkosten zumindest verschmerzbarer als die Ignoranz der Realität, die überhaupt erst in diese Krise geführt hat.<p><em>Von Matthias Puppe</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "+ open"}}}