{"_default": {"1": {"guid": "79393b5a-c4dc-11ec-8588-1bc9905e9480", "title": "+ open - David James, John Potter und Jacob Heringman an Urgroßvaters Notenschrank", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Weltweit/Leipziger-a-Cappella-Festival-David-James-John-Potter-und-Jacob-Heringman-an-Urgrossvaters-Notenschrank", "summary": "<p>Ja, so könnte es gewesen sein: Man traf sich, Musiker und Liebhaber unter sich, abends zum Wein und schritt zu späterer Stunde an Großvaters Notenschrank, um mit dem, was man hatte, das, was man fand, zum Klingen zu bringen. Anders wird sie im 16. und 17. Jahrhundert gar nicht mehr zu erleben gewesen sein, die Musik des Jahrhunderts zuvor. Denn aufgeführt wurde im Grunde nur Neues. Anders als Mahler, der im Konzert und bald auch auf Tonträgern das 20. Jahrhundert überdauere, überlebte das Alte der Alten auf Papier, oft studiert, nie gehört.<p>Einen solchen Moment der Wiedererstehung rekonstruieren die Ex-Hilliards David James, Counter, und John Potter, Tenor, dazu Jacob Heringman an der Laute in ihrem „Reincarnations“ betitelten Programm beim A-cappella-Festival in der Reformierten Kirche. Und das funktioniert so: Die beiden Sänger singen ihre Stimmen, und die übrigen, das können bei Renaissance-Musik ziemlich viele sein, intavoliert Heringman auf der Laute.</p><a id=eztoc_1_1></a><h2>Archaische Schönheit</h2><p>Er hat diese Kunst zu staunenswerter, nein, Virtuosität kann man es nicht nennen, besser: Meisterschaft gebracht, dieses Spiel nach Zahlen, das auch komplexeste Strukturen auf Finger und Saiten zu verteilen vermag. Heringman geht so weit, dass er Teile der ungeheuer komplexen Missa Pange Lingua von Josquin Des Préz, den Kristallisationspunkt des Abends, ganz ohne Gesang seiner Laute anvertraut und dabei tatsächlich eine Ahnung von der Polyphonie des berühmtesten aller einschlägigen Niederländer seiner Zeit gibt.<p>Das Programm schlägt den Bogen vom 8. bis ins frühe 20. Jahrhundert (Zugabe). Es präsentiert sehr altes Englisches und Flämisches, Böhmisches, Gregorianisches und Deutsches im immer noch ziemlich alten Gewand der Nachgeborenen. Und es zeigt dabei eindrucksvoll auf, dass diese Musizierpraxis zwar authentisch sein mag, sie aber im Konzert zu präsentieren, eigentlich absurd ist. Denn introvertierter als dieses bei aller archaischen Schönheit doch recht spröde Gewirk kann Musik kaum sein. Intimer auch nicht. Und in einer solchen spekulativen Minimalbesetzung ist es auch einigermaßen monochrom, so individuell Josquin, Brumel, de Grudencz oder Isaac auch im Einzelnen umgegangen sein mögen mit den Texten und den Schlusswendungen, den Rhythmen und den Fiorituren.</p><a id=eztoc_2_1></a><h2>Von Spezialisten für Spezialisten</h2><p>Kurzum: David, Potter und Heringman machen das selbstredend großartig. Aber wenn die drei am Schluss des Programms den umgekehrten beschreiten und Josquins ergreifenden Klagegesang auf den Pest-Tod des Kollegen Ockeghem nicht verkleinern, sondern aufblasen mit den „lieben Freunden vom Ensemble Amarcord“, die übrigens vor einem guten Vierteljahrhundert bei ihnen, den Hilliards, „in die Lehre gegangen sind“, wünschte man sich doch mehr von diesem Mehr.<p>Diese Reinkarnationen sind wirklich sehr speziell, ein zartes Programm, das man so eigentlich nur auf einem Festival anbieten kann, bei dem Spezialisten für Spezialisten singen – und im konkreten Fall auch spielen. Beim Leipziger a-capella-Festival ist er also bestens aufgehoben, dieser Blick in Urgroßvaters Notenschrank. Und der Jubel lässt vermuten, dass die meisten in der gut gefüllten Reformierten Kirche gern noch mehr von diesen wenigen Tönen im zu großen Raum gehört hätten. Obwohl genau dies gewiss seinerzeit nicht so war.<p>Termine, Informationen und Karten: <a class=pdb-article-link href=https://www.a-cappella-festival.de/>www.a-cappella-festival.de</a><p><em>Von Peter Korfmacher</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "+ open"}, "2": {"guid": "JVDLJZHGTNBXVCA7YXXRCGS4GE", "title": "🔒 - Mama macht das schon – Andreas Dresens Kinodramedy „Rabiye Kurnaz gegen George W. Bush“", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Weltweit/Rabiye-Kurnaz-gegen-George-W.-Bush-So-ist-Andreas-Dresens-Kinodramedy", "summary": "<p>Ein einziges Mal sind Gefangene in Guantanamo in diesem Film zu sehen: Sie knien in ihren orangefarbenen Overalls im Staub, Kapuzen über dem Kopf, eingepfercht zwischen Gittern, bewacht von US-Soldaten. Diese Originalaufnahme flimmert kurz über einen Computermonitor zu Hause bei Familie Kurnaz in Bremen.</p><a id=eztoc_1_1></a><h2>Ein Schicksal aus dem „Krieg gegen den Terror“</h2><p>Mutter Kurnaz (Meltem Kaptan ) ist tief bestürzt. In dieses juristische Niemandsland außerhalb des US-Territoriums hat die amerikanische Regierung ihren ältesten Sohn Murat verschleppt. Er war nach den Terroranschlägen vom 11. September 2001 in Pakistan „zur falschen Zeit am falschen Ort“, wie es hier lapidar heißt. Für 3000 Dollar Kopfgeld wurde er in Pakistan an die Amerikaner verkauft. So lief das beim „Krieg gegen den Terror“.<p class=\"pdb-article-html pdb-cmp pdb-cmp_customhtml\"data-cmp-embed-consent data-cmp-vendor-name=www.youtube.com><template data-cmp-embed-template><iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\"allowfullscreen frameborder=0 src=https://www.youtube.com/embed/xfAd2ne38eA?feature=oembed>VIDEO</iframe></template><p>Es wäre auch schwer vorstellbar gewesen, dass Regisseur Andreas Dresen sich für seinen Guantanamo-Film mitten hinein ins Unrechtslager auf Kuba begeben hätte – wie wir es aus dem Hollywoodfilm „Der Mauretanier“ über den Fall Mohamedou Ould Slahi kennen. Bis heute sitzen in der Karibik 37 Gefangene ohne jede Anklage fest.</p><a id=eztoc_2_1></a><h2>Andreas Dresen ist der Verteidiger seiner Filmcharaktere</h2><p>Waterboarding, Folter durch Schlafentzug und Dauerbeschallung, Misshandlung und Erniedrigung: Wie hätte es der menschenfreundliche Dresen an diesem Ort ohne jede Hoffnung aushalten sollen? Er verteidigt seine Filmfiguren noch in jedem Unglück – den sterbenden Krebskranken in „Halt auf freier Strecke“ (2011) genauso wie den Sänger, Stasi-Spitzel und Baggerfahrer „Gundermann“ (2018).<p>Einen Film über das Schicksal von Murat Kurnaz hat Dresen dennoch inszeniert, genauer: über dessen Mutter Rabiye Kurnaz. „Rabiye Kurnaz gegen George W. Bush“ haben Dresen und seine Stammautorin Laila Stieler denn auch ihren Film genannt, der seiner Hauptdarstellerin Meltem Kaptan den Silbernen Bären der Berlinale bescherte. Es handelt sich, und das überrascht bei diesem Sujet, um eine ernstzunehmende Komödie.</p><a id=eztoc_3_1></a><h2>Eine Frau mit türkisch-deutscher Schnauze und viel Herz</h2><p>Humor gegen die brutale Wirklichkeit: Dass dieses Konzept über weite Strecken aufgeht, ist in erster Linie der Moderatorin und Comedienne Kaptan zu verdanken. Sie spielt eine Mutter mit übervollem Herz, viel Seele und türkisch-deutscher Schnauze, ein Energiebündel ohne jede Scheu vor Autoritäten.<p>Wenn Rabiye in ihrem biedermeierlichen Bremer Reihenhaus Wäsche bügelt oder Apfelkuchen backt, versucht sie gleichzeitig, einen türkischen Minister ans Telefon zu säuseln. Und wenn sie mit ihrem weißen Mercedes-Cabrio (ihr Mann malocht bei Daimler) durch Bremen düst, hat sie Köfte und Baklava auf der Rückbank, um ihren Anwalt zu bezirzen. Rabiyes stärkste Waffe ist ihre Naivität – auch wenn sie diese manchmal nur vorschützt, um ihre Ziele zu erreichen. Ihre einfache Fragen ermöglichen es dem Filmteam zudem, die komplizierte Rechtslage aufzudröseln.</p><a id=eztoc_4_1></a><h2>Der Menschenrechtsanwalt mit trockenem Humor ist ein perfekter Partner</h2><p>Und da kommt Bernhard Docke (Alexander Scheer, einst jener „Gundermann“) ins Spiel, ein Menschenrechtsanwalt mit trockenem norddeutschen Humor. Wenn man so will, ist er das genaue Gegenstück von Rabiye – und damit ihr perfekter Partner, wenn es darum geht, vor den Supreme Court in Washington zu ziehen. So geschah es auch in der Wirklichkeit.<p>„Mir geht es um Gerechtigkeit“, sagt Bernhard. Und darum geht es auch Dresen, der nebenbei Laienverfassungsrichter in Brandenburg ist. Dieser Film ist geradezu eine Lehrstunde über die Bedeutung von Rechtsstaatlichkeit in einer Demokratie.</p><a id=eztoc_5_1></a><h2>Wenn zu viel Pathos dräut, wird mit Witz gekontert</h2><p>Manchmal klingt der pädagogische Ansatz zu deutlich an, etwa wenn Bernhard vor der Abraham-Lincoln-Statue an der National Mall in Washington steht und über die amerikanische Geschichte inklusive Martin Luther King doziert. Aber keine Sorge, bald schon gibt Rabiye wieder einen türkischen Sinnspruch zum Besten und torpediert damit jeden Anflug von Pathos.<p>Rabiyes Geerdetheit („Der Mund wird nicht süß, wenn man von Honig spricht“) lässt einen beinahe übersehen, wie differenziert die Filmemacher erzählen. Anfangs ist durchaus nachvollziehbar, dass die deutschen Behörden Murat Kurnaz für einen Terroristen hielten. Auch die deutsche Medienmeute bekommt eins auf den Deckel, die Murnat zum „Bremer Taliban“ erklärt – und noch dazu die Schneeglöckchen in Rabiyes Bumenbeet zertrampelt.</p><a id=eztoc_6_1></a><h2>Die Bundesregierung ließ Kurnaz länger in Guantanamo sitzen</h2><p>Und dann ist da noch die deutsche Politik, die Dresen an den Haken nimmt: Die damalige rot-grüne Bundesregierung mit Frank-Walter Steinmeier als Chef im Kanzleramt versuchte offenbar, Kurnaz’ Auslieferung nach Deutschland mit bürokratischen Tricks zu torpedieren. Deswegen saß Kurnaz noch ein paar Jahre länger in Guantanamo ein.<p>Nach 1786 Tagen kehrte Sohn Murat zurück in die Arme von Mama Rabiye. Ein Happy End sei das nicht, wie Anwalt Bernhard im Film meint. Das gilt bis heute: Der Verschleppte hat weder eine Entschuldigung noch eine Entschädigung erhalten. Einen Etappensieg der Gerechtigkeit sehen wir aber doch in diesem Mut machenden Film.<p><strong>„Rabiye Kurnaz gegen George</strong> <strong>W. Bush“, </strong>Regie: Andreas Dresen, mit Meltem Kaptan, Alexander Scheer, Charly Hübner, 118 Minuten, FSK 6<p><em>Von Stefan Stosch/RND</em>", "author": {"name": "RND Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:20:04 +0000", "status": "🔒"}, "3": {"guid": "UEAB3LEI2I6F2CGQEHZRSXBVWI", "title": "🔒 - Klassik-Star Igor Levit veranstaltet „Hauskonzert“ für Ukraine-Hilfe", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Weltweit/Igor-Levit-organisiert-Benefiz-Konzert-fuer-Ukraine", "summary": "<p><a class=pdb-article-link href=https://www.rnd.de/politik/liveblog-krieg-in-der-ukraine-aktuelle-news-und-entwicklungen-HE2HCGE6JQFTFWLUN43NO5POI4.html>+++ Alle Entwicklungen zum Krieg gegen die Ukraine im Liveblog +++</a><p>Mit „Hauskonzerten“ am Klavier spendete Klassik-Star Igor Levit (35) während der Corona-Pandemie Ablenkung und Trost - am Montagabend hat er das Format für ein Benefiz-Event erweitert. Unter dem Motto „#StandWithUkraine“ trat Levit mit befreundeten Musikern und Schauspielern im Berliner Ensemble (BE) auf, um Geld für das „Aktionsbündnis Katastrophenhilfe“ und damit für Menschen in dem von Russland angegriffenen osteuropäischen Land zu sammeln.</p><a id=eztoc_1_1_1></a><h3>Diese Künstler waren dabei</h3><p>Am Ende der zweieinhalbstündigen Veranstaltung im ausverkauften Theater am Schiffbauerdamm kamen aus Kartenerlös und Spenden über 29 000 Euro für den guten Zweck zusammen, wie das BE mitteilte. Und auch künstlerisch war das Zusammentreffen sehr unterschiedlicher Kultur-Größen aus Klassik, Pop, Theater und Fernsehen reizvoll - ein Abend, den Levit mit einem avantgardistischen Klavierstück des Komponisten Paul Dessau begann und der mit einem ukrainischen Volkslied, gesungen vom Kiewer Tenor Oleksiy Palchykov, endete.<p>Dazwischen waren die Sängerinnen Katharine Mehrling und Anna Prohaska, die Theaterschauspielerin Constanze Becker, ihr Kollege Matthias Brandt und Opern-Intendant Barrie Kosky am Klavier auf der BE-Bühne. Die deutsche Songschreiber-Szene repräsentierten Thees Uhlmann und Danger Dan, der mit Levit sein Anti-Rechts-Lied „Das ist alles von der Kunstfreiheit gedeckt“ aufführte. Das musikalische Spektrum war entsprechend breit: von Busoni/Bach und Donizetti über Brecht/Weill und Hans Eisler bis zu aktuellen Popsongs - manches davon mit Bezügen zum traurigen Thema Krieg.</p><a id=eztoc_1_2_1></a><h3>Levit: „Als Mensch, Bürger und auch als Musiker stehen wir in der Pflicht“</h3><p>Levit hatte vor dem von ihm kurzfristig initiierten Benefiz-Abend für Kriegsopfer erklärt: „Als Mensch, Bürger und auch als Musiker stehen wir in der Pflicht, denjenigen zu helfen, die unsere Hilfe benötigen.“ Das letzte Wort bei der umjubelten Veranstaltung im BE hatte jedoch der Opernsänger Palchykov. Er betonte, dass in seinem Heimatland für die Werte aller Demokratien gekämpft werde - und dass es hoffentlich bald allen möglich sein werde, eine freie Ukraine kennenzulernen: „Wir sind nämlich ganz nett.“<p><em>RND/dpa</em>", "author": {"name": "RND Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 04:27:56 +0000", "status": "🔒"}, "4": {"guid": "f852cbbe-c4a9-11ec-8588-1bc9905e9480", "title": "🔒 - Ein starker Jahrgang: Filmfestival „GoEast“ in Wiesbaden", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Weltweit/Ein-starker-Jahrgang-Filmfestival-GoEast-in-Wiesbaden", "summary": "<p>Kein Jahrgang wie andere. Es musste schon im Vorfeld nachgedacht werden: Was machen mit Russland, das Krieg gegen die Ukraine führt? „Er liegt wie ein dunkler Schatten über dem Festival“, erklärte Heleen Gerritsen, Chefin von goEast Wiesbaden – und reagierte. Drei Produktionen aus Russland (zwei im Wettbewerb, einer aus der Bioskop-Reihe) verschwanden – weil sie Geld vom Kulturministerium oder staatsnahen Stiftungen erhielten. Das traf auch Aleksey German jr. , einen kritischen Geist (zwei Berliner Silberbären), und seinen „Hausarrest“: ein Kammerspiel über Korruption und die Bestrafung eines intellektuellen Aufbegehrers. Alles andere als ein irgendwie staatstragendes Werk. Cannes zeigte es 2021.<p>Das macht das Dilemma eines rigorosen Ausschlusses von Russland deutlich. Wiesbaden tat es nicht. So gab es denn „Nuuccha“, ein Dreiecks-Drama vom Ende des 19. Jahrhunderts aus Jakutien, in dem ein russischer Verbannter einem jakutischen Jäger die Frau nimmt. Brillant fotografiert. Oder „Wo geht’s hin?“ von Ruslan Fedotov, der Beobachtungen aus Moskaus Metro übers Jahr gesammelt, zu einer Sinfonie aus Bewegung und Begegnungen montiert – mit Putins Neujahrsansprache 2021, dem Tag des Sieges, Polizeieinsätzen und dem absurden Treff von US-Sergeants mit angetrunkenen Sergeanten Russlands.</p><a id=eztoc_1_1></a><h2>Ein persönlicher, beklemmender Blick</h2><p>Über den Krieg in der Ukraine musste gar nicht geredet werden. Er kam mit den Bildern. In den Sommer 2014, in die grenznahe Ostukraine, taucht „Klondike“ ein. Ein Beschuss reißt einen Teil eines einsam gelegenen Hauses weg, Separatisten bedrohen eine Schwangere und ihren wortkargen Mann, Malaysias MH-17 wird in der Nähe abgeschossen. Der Krieg rückt allen auf die Haut, zerstört, zerbricht, tötet. Ein persönlicher, beklemmender Blick.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Januar\" (Bulgarien/Luxemburg/Portugal 2021) von Andrey M. Paounov - kafkaeskes, absurdes Mystery-Drama um ein einsames, aufgegebenes Hotel in den Bergen, das von einem Wald umgeben ist, der jeden verschlingt, der hineinfährt. Es kehrt immer nur ein leerer Schlitten mit einem gefrorenen Wolf zurück - als Portier Samuel Finzi (1966 in Plowdiw geboren) <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: GoEast Festival</span></div></div></div><p><p>Den benutzt auch „Taubes Gestein“. Er folgt der 14-jährigen Nastja und anderen Kindern durch eine Ostukraine der Halden und Ruinen, aus Trostlosigkeit und Trotz. Väter sterben und Töchter träumen. Wenn Nastja singt, vergisst sie alle Trümmer um Toretsk, Oblast Donezk.</p><a id=eztoc_2_1></a><h2>Eine erschütternde Chronik</h2><p>Auch Sergej Loznitsa ist in die Ukraine gegangen, allerdings in die Archive. „Babi Yar. Context“ blickt zurück auf die Vernichtung der ukrainischen Juden, nimmt keinerlei Rücksicht auf nationale Mythen, ist nur dem Zeugnis seiner Bilder verpflichtet. Eine erschütternde Chronik vieler nie zuvor gesehener Filmaufnahmen (auch von der sowjetischen Sprengung der City von Kiew) und Fotos aus Lviv, Kiew, Lubny. Die Deutschen, die irgendwann tot im Schnee liegen oder auf dem Kiewer Kalinin-Platz 1946 hingerichtet werden, fanden überall Helfer.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>„Nuuccha\" (Russland 2021) von Vladimir Munkuev - ein Dreiecks-Drama vom Ende des 19. Jahrhundert aus Jakutien - ein russischer Verbannter nimmt einem jakutischen Jäger die Frau <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: GoEast Festival</span></div></div></div><p><p>Der Wettbewerb hatte Qualität – etwa bei einem hinreißenden Kafka-Ionesco-Mystery-Spiel aus Bulgarien (mit dem deutschen Bulgaren Samuel Finzi). „Januar“ jongliert intelligent mit einem aufgegebenen Hotel im Schnee, einem menschenfressenden Wald und gefrorenen Wölfen. „Sanft“ aus Ungarn entwirft lapidar und psychologisch eindringlich das Porträt einer einsamen Bodybuilderin, „Der Falke“ aus Serbien folgt einem Flüchtlingspaar (er aus Mali, sie aus Ghana) mit unterschiedlichen Lebensplänen in Lager und zu Grenzen, Illusionen und Desillusionen. „Vera träumt vom Meer“ aus dem Kosovo porträtiert eine Frau, deren Mann, Richter und Zocker, Selbstmord begeht. Ihr Haus auf dem Dorf will sie nicht hergeben und wird fortan gedrängt, erpresst, bedroht. Ein nüchterner Gesellschafts-Spiegel. „Mara“ aus Belarus spielt mit einem weiblichen slawischen Geist, mal weiß, mal rot maskiert, der in Minsk in den Aufruhr gegen Lukaschenko, in Polizeigewalt und Frauenprotest gerät.<p>Meisterstück<p>Insgesamt 87 Filme waren an fünf Tagen zu sehen, darunter zehn in der weltweit ersten Retrospektive für die Georgierin Lana Gogoberidze („Einige Interviews zu persönlichen Fragen\"). Die rüstige 93-Jährige kam persönlich nach Wiesbaden.<p>Unter die Haut ging die Wiederbegegnung mit „Mariupolis“ (2016) von Mantas Kvedaravicius. Der Litauer wurde Anfang April von russischen Soldaten erschossen – in Mariupol. Zum Drehen war er in Ukraines Metropole zurückgekehrt.<p>Ein drittes Meisterstück (nach „Sommer 1943 – Das Ende der Unschuld“, „Klerus“) kam vom Polen Wojciech Smarzowski. Gnadenlos blickt er in „Hochzeitstag“ erneut in Polens Geschichte, wenn ein mächtiger Schweinebaron in der Provinz am Tag der Heirat seiner Tochter auf Erpresser trifft und sein Vater in der Erinnerung die jüdische Tragödie in der Kleinstadt aufleben lässt. Ein unbarmherziges, brillant in der Zeitverschachtelung, erzähltes Drama von Schuld, Gewalt, Verdrängung.<p><em>Von Norbert Wehrstedt</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 16:00:00 +0000", "status": "🔒"}, "5": {"guid": "0333baac-c49b-11ec-8588-1bc9905e9480", "title": "🔒 - „Das Ding in uns“: Monolog von und mit Soheil Boroumand feierte Premiere in der Schaubühne", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Regional/Das-Ding-in-uns-Monolog-von-und-mit-Soheil-Boroumand-feierte-Premiere-in-der-Leipziger-Schaubuehne", "summary": "<p>„Das Ding aus einer anderen Welt“ ist ein Sci-Fi-Filmklassiker von 1951, geboren aus der Paranoia des Kalten Krieges. Von der ist im Remake von 1982 nicht mehr viel zu spüren, kaprizierte sich Regisseur John Carpenter doch lieber auf die saftigen Effekte, die es so mit sich bringt, wenn menschliche Wirtskörper von dem titelgebenden „Ding“ erst parasitär okkupiert, dann deformiert, schließlich vernichtet werden.<p>Das Setting der Geschichte, eine arktische Forschungsstation, bot da allerhand Steilvorlagen für dampfendes Blut auf eisigem Schneeweiß. Soll heißen: Die Form okkupierte hier recht erfolgreich etwaigen Inhalt. Die Theaterproduktion „Das Ding in uns“ versucht den entgegengesetzten Weg. Am Wochenende war die Inszenierung des Leipziger Nain-Theater-Kollektivs in der Schaubühne Lindenfels zu sehen.</p><a id=eztoc_1_1></a><h2>Eisberglandschaft vor Flammenprojektionen</h2><p>Dort verwandelte sich der Ballsaal ziemlich effektvoll in eine Eisberglandschaft vor Flammenprojektionen. Ein Elemente-Dualismus, der zwar eine gewisse Neigung zu simpler Metaphorik ahnen lässt – andererseits aber einfach toll aussieht. Gilt auch für jene Momente, in denen sich später der Raum in einem hypnotischen Sternengleißen geradezu auflöst (Bühne: Lise Kruse; Video: Judith Meister).<p>Aber natürlich geht es in „Das Ding in uns“ um mehr. Um Inhalt, Substanz, Sinn. Und darum, wie all das nicht nur der Kunst, sondern der Gesellschaft abhandenkommt. Weil sich da dieses böse Ding eingenistet hat. Der Kapitalismus nämlich. Oder konkreter: der Neoliberalismus, der uns okkupiert, deformiert. Vernichtet gar. Der seinen ganz eigenen Kalten Krieg führt gegen all das, was man gemeinhin humanistisch nennt.</p><a id=eztoc_2_1></a><h2>Von der Seele geschrieben</h2><p>„Das Ding in uns“ ist ein Monolog, den sich Soheil Boroumand nicht nur auf den Leib, sondern offenbar auch von der Seele geschrieben hat. Und den er mit beeindruckender Emphase darzubieten versteht. Dass sich die filmischen Bezugspunkte schnell als bloß metaphorische Polkappen entpuppen, die in ihrer intellektuellen Substanz auch deshalb schnell dahinschmelzen, weil der Text insgesamt weniger kühl analytisch als vielmehr emotional aufgeheizt daherkommt, ist im Grunde nebensächlich. Denn worum es geht, ist nicht Analyse, sondern Empörung. Um die Verzweiflung, die auch eine des Selbstzweifels ist in Anbetracht der gesellschaftlichen Wirkungslosigkeit von Kunst (Theater), die sich, so die Lesart des Stückes, der parasitären Substanzaushöhlung durch den Neoliberalismus verdankt.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Von der Seele geschrieben: Soheil Boroumand in „Das Ding in uns“. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Schaubühne Lindenfels</span></div></div></div><p><p>„Das Ding in uns“ gewinnt seine Wirkkraft aus der Sehnsucht nach der gesellschaftsverändernden Kraft der Kunst. Dass diese Sehnsucht einem Irrtum der Aufklärung entspringt, spricht nicht gegen sie. Um mal wieder Thomas Brasch zu zitieren: „Kunst war noch nie ein Mittel, die Welt zu verändern, aber immer ein Versuch, sie zu überleben.“ Was dann wiederum auch „Das Ding in uns“ gut zeigt.<p><em>Von Steffen Georgi</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 13:36:00 +0000", "status": "🔒"}, "6": {"guid": "55a0db82-c228-11ec-b0e8-58a71e91ebd2", "title": "🔒 - 9 Konzerte, 16 Talente: Klavierfestival der Stiftung Elfrun Gabriel", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Regional/9-Konzerte-16-Talente-Klavierfestival-der-Leipziger-Stiftung-Elfrun-Gabriel", "summary": "<p>Als Seelenverwandtschaft bezeichnete Elfrun Gabriel ihre innige Verbindung zum Komponisten Frédéric Chopin. Vor zwölf Jahren starb die erfolgreiche Pianistin und Hochschullehrerin, vor zehn Jahren gründete ihr Mann Herfried Schneider zusammen mit dem Verein Liebhabertheater Schloss Kochberg ihr zu Ehren die Stiftung Elfrun Gabriel. In Andenken an seine geliebte Frau, machte es sich Herfried Schneider zur Aufgabe, junge und aufstrebende Pianistinnen und Pianisten <a class=pdb-article-link href=/Nachrichten/Kultur/Kultur-Regional/HMT-Leipzig-Die-Kluge-als-neue-Studioproduktion-der-Gesangsstudenten target=_blank>an der Hochschule für Musik und Theater</a> „Felix Mendelssohn Bartholdy“ (HMT) in ihrem Karrierebeginn zu unterstützen. Studentinnen und Studenten der Hochschule, an der seine Frau auch unterrichtet hatte.<p>Jährlich gehen zwei Stipendien an vielversprechende Talente und Schneider organisiert pro Jahr bis zu 30 Konzerte für die Stipendiatinnen und Stipendiaten. Anlässlich des zehnjährigen Bestehens der Stiftung findet in diesem Jahr ein erweitertes Klavierfestival statt, das dritte und bisher größte.</p><a id=eztoc_1_1></a><h2>Konzerte im Gohliser Schlösschen und Schumannhaus</h2><p>An zwei aufeinanderfolgenden Wochenenden und in insgesamt neun Konzerten erhalten 16 aktuelle und ehemalige Stipendiatinnen und Stipendiaten die Möglichkeit, ihr Können zu präsentieren. Am 7. und 8. Mai finden die Konzerte im Gohliser Schlösschen statt. Am Samstag spielen So Hyang In und Robert Bily um 11 Uhr, Julia Voropajewa und Asen Tanchev um 15 Uhr und Toshihiro Kaneshige um 19.30 Uhr. Brahms, Debussy, Elfrun Gabriels so geliebter Chopin und Rachmaninoff geben sich die Klinke in die Hand. Am Sonntag, 8. Mai, spielen Uiin Cheon und Nadia Singer um 11 Uhr, Daeun Song und Moeko Ezaki um 15 Uhr. Das Programm reicht von der Wiener Klassik mit Mozart über den Russen Alexander Skrjabin bis zum spanischen Komponisten Isaak Albéniz.</p><a id=eztoc_2_1></a><h2>Programm mit Bach, Liszt, Schumann</h2><p>Die Programme stimmten die Pianisten mit dem Stiftungsbeirat ab, um eine größtmögliche musikalische Bandbreite und Vielfältigkeit abzudecken. „Gleichzeitig ist so ein Konzert für die jungen Pianisten natürlich eine gute Möglichkeit, ihr Wettbewerbsprogramm öffentlich zu spielen. Viele bereiten sich parallel auf Wettbewerbe vor“, erzählt Schneider.<p>Im Schumannhaus eröffnen Neville Z. Bharucha und Hyelee Kang das zweite Wochenende am 14. Mai um 15 Uhr mit Chopin, Schumann und Bach. Am gleichen Tag lösen sie José A. Navarro und Minsung Lee um 19 Uhr mit Schumann, Marvin Sandi, Alberto Ginastera sowie Liszt und Mussorgsky ab. Denn Sonntag, den 15. Mai eröffnen Lütfiye Dalgic und Sebastian Fuß um 15 Uhr mit Schumann, Gideon Klein und Schubert. Juyoung Park und Heejoo Yoon beschließen das Festival um 19 Uhr mit Schubert, Schumann und Liszt.</p><a id=eztoc_3_1></a><h2>Auswahlkriterium der Jury: Hochbegabung</h2><p>Die Jury um Herfried Schneider, Jacques Ammon, Klavierprofessor an der HMT, Nick Deutsch, Oboen-Professor an der HMT, Gerald Fauth, Rektor der HMT und Christian A. Pohl, ebenfalls Klavierprofessor an der HMT, suchen die Stipendiaten nach einem Kriterium aus: Hochbegabung. „Nur wer das Potenzial für eine Konzertlaufbahn oder eine Karriere an der Hochschule vorweist, kommt in die engere Auswahl“, erklärt Herfried Schneider. Außerdem sollten die Kandidaten schon ein breites Repertoire vorweisen können, mit dem sie auch einen Konzertabend bestreiten können.<p>7./8. Mai, Gohliser Schlösschen. Konzerte am Sa um 11 Uhr, 15 Uhr, 19.30 Uhr. So um 11 Uhr und 15 Uhr. Reservierungen unter 0341/58615846. Tickets ab 15 Euro unter <a class=pdb-article-link href=http://gohliserschloesschen.de/>gohliserschloesschen.de</a>.<p>14. / 15. Mai, Schumannhaus. Konzerte am Sa um 15 Uhr und 19 Uhr. Am So um 15 Uhr und 19 Uhr. Reservierungen unter 0341/39392191. Tickets ab 15 Euro unter <a class=pdb-article-link href=http://schumannhaus.de/>schumannhaus.de</a>.<p><em>Von Katharina Stork</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 10:48:00 +0000", "status": "🔒"}, "7": {"guid": "19b40a46-c41b-11ec-95aa-e6b4514493eb", "title": "🔒 - Grandiose Einspringer: So war das Konzert von Quintense im Schauspiel", "link": "http://www.lvz.de/Nachrichten/Kultur/Kultur-Weltweit/Grandiose-Einspringer-So-war-das-Konzert-von-Quintense-beim-A-cappella-Fesstival", "summary": "<p>Den besseren Ensemblenamen hätten sie gehabt, wenigstens den originelleren, die U-Bahn-Kontrollöre in tiefgefrorenen Frauenkleidern. Aber weil weder schräge Namen noch schräger Humor vor Corona schützen, hat es nicht sollen sein mit der Brachial-Komik aus Hessen bei der 22. Ausgabe des Leipziger A-cappella-Festivals. Macht nichts. Erstens ist nach dem Festival vor dem Festival, und die nächste Chance kommt bestimmt. Zweitens lässt <a class=pdb-article-link href=/Nachrichten/Kultur/Kultur-Regional/A-Cappella-Ensemble-Quintense-Gefunden-nicht-gecastet>Quintense </a> am Sonntagabend im gut besuchten Schauspielhaus ebenfalls nichts anbrennen. Und der Name ist auch gut.<p>Am Vortag erst fragten die Amarcordler bei den Kolleginnen und Kollegen mit Wurzeln an der Leipziger Musikhochschule an. Von einem Tag auf den anderen Ersatz auf Festival-Niveau zu finden, das geht nicht in vielen Städten. Insofern zeigt die kurzfristige Umbesetzung eindrucksvoll, dass Leipzig der richtige Austragungsort fürs internationale A-cappella-Festival ist.</p><a id=eztoc_1_1></a><h2>Feiner Gemischtwarenladen</h2><p>Bei den Kontrollören sollte der Witz im Vordergrund stehen. Der kommt nun auch nicht zu kurz in den hinreißend spontan wirkenden und lustvoll durchs Nichts mäandernden Moderationen, in denen sich Sabrina Häckel (Sopran), Katrin Enkemeier (Full-Range-Mezzo), Carsten Göpfert (Tenor), Jonas Enseleit (Bariton und Beatbox) und Martin Lorenz (Bass und Beatbox) Bälle zuwerfen, die auch schon mal auf dem Boden landen. Macht auch nichts. Denn die Plaudereien über Martins schöne Haare und Katrins Vorliebe für Kartoffeln verlängern das blinde Einverständnis, das die fünf musikalisch auszeichnet gleichsam ins Private und macht ihr Festival-Konzert noch intensiver. Das spannt den Bogen von Reinhard Mey bis Coldplay, von Lionel Richie bis zu den Beatles, von Meghan Trainor bis Richard Rogers, von Bruno Mars, von Cole Porter bis zur Real Group.<p>Das könnte ein ziemlich vollgestellter Gemischtwarenladen sein, würde Quintense sich nicht jeden einzelnen der 15 unterschiedlichen Titel zwischen Chanson und Jazz mit klarem Schwerpunkt auf Pop mit Haut und Haaren anverwandeln – und ihm dabei doch seine Identität lassen. Ganz gleich, ob bei „I Get a Kick Out of You“ der Spaß an der Virtuosität im Mittelpunkt steht oder bis „Viertel vor Sieben“ die süße Sehnsucht nach dem zart verklärten Einst.</p><a id=eztoc_2_1></a><h2>Großartige Farben</h2><p>Die größtenteils eigenen Arrangements von Quintense kultivieren eine eigene Handschrift. Die lebt einerseits von den beiden grandiosen Beatboxern, die die Sätze grundieren und rhythmisch durchpflügen. Sie lebt andererseits vom lupenreinen Satzgesang in vollkommener Homogenität. Und sie lebt vor allem von den großartigen Farben, die jede und jeder der fünf auftragen, wenn sie gerade den Leadgesang übernehmen: vom feinen Seidenglanz der Sabrina Häckels, vom üppigen Damast Katrin Enkemeiers, vom Satin Carsten Göpferts, vom Brokat Jonas Enseleits und vom unwiderstehlichen Samt Martin Lorenz’, der schon unanständig wollüstig vor sich hinzusoulen vermag. Fünf Charakterstimmen, die von einem Ton auf den anderen verschmelzen zu einer in fünf Stimmen. Großes A-cappella-Kino, unterstützt von feiner Klangtechnik im nicht leicht zu beschallenden Schauspielhaus und gekonnt dezentem Licht – und von Anfang an begeistert bejubelt vom treuen Festival-Publikum, das endlich wieder feinen A-cappella-Gesang erleben darf.<p>A-cappella-Festival heute: 20 Uhr, Reformierte Kirche: David James, John Potter und Jacob Heringman mit Renaissancegesängen für Stimmen und Laute. Restkarten: Abendkasse. Quintense sind am 28 . Mai im Haus Leipzig zu erleben. www.a-capella-festival.de; www.quintense.de.<p><em>Von Peter Korfmacher</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Mon, 25 Apr 2022 07:00:00 +0000", "status": "🔒"}}}