{"_default": {"1": {"guid": "9f310898-c48b-11ec-bd53-fda28e59ff86", "title": "+ open - Fontäne im Ex-Karstadt: Soll der Springbrunnen wieder sprudeln?", "link": "http://www.lvz.de/Leipzig/Lokales/Karstadt-Umbau-in-Leipzig-Buerger-koennen-ueber-Erhalt-der-Fontaene-abstimmen", "summary": "<p>Das vor drei Jahren <a class=pdb-article-link href=/Thema/Specials/Jahresrueckblick-2018/Karstadt-Leipzig-schliesst-Wie-es-mit-der-Immobilie-weitergeht-bleibt-offen target=_blank>geschlossene Karstadt-Kaufhaus</a> an der Petersstraße wird derzeit umgebaut und soll im Laufe dieses Jahres unter dem Namen N30 | NEO wiedereröffnet werden – mit einem Mix aus Geschäften, Gastronomie und Büros. Ob auch die <a class=pdb-article-link href=/Leipzig/Lokales/Karstadt-Leipzig-Hoffnung-fuer-Wasser-Fontaene-Debatte-um-Denkmalschutz target=_blank>Fontäne im Atrium</a> wieder in Betrieb genommen wird, darüber können die Leipzigerinnen und Leipziger jetzt mitentscheiden. Die EC Advisors GmbH, die das Gebäude derzeit im Auftrag des Eigentümers umbauen lässt, startet dazu am Dienstag (26. April) eine Abstimmung, die bis zum 8. Mai läuft. Damit verbunden ist auch ein Gewinnspiel.<p>„Wir wissen, dass der Brunnen eine Attraktion in dem ehemaligen Warenhaus war und sehr vielen Menschen Freude bereitet hat“, sagt Nevena Adam, Geschäftsführerin von EC Advisors. „Deshalb wollen wir die Wünsche der Bürgerinnen und Bürger in unsere Planungen einbeziehen. Sie sollen uns sagen, ob der Brunnen erhalten bleiben soll. Wir sind uns der Bedeutung dieses Hauses bewusst, das Tradition und Charme für die Leipziger Innenstadt verbindet. Wir wollen es wieder zu einem attraktiven Anziehungspunkt im Herzen der City machen.“<p>Wer seine Stimme abgeben will, kann das auf der Facebook- oder Instagram-Seite des Projekts N30 | NEO tun. Dort sowie auf der Homepage unter www.neoleipzig.de gibt es auch aktuelle Informationen zum <a class=pdb-article-link href=/Leipzig/Lokales/So-laeuft-jetzt-der-Umbau-im-frueheren-Leipziger-Karstadt-Warenhaus target=_blank>Baufortschritt</a>.<p><em>Von Kerstin Decker</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:01:00 +0000", "status": "+ open"}}}