{"_default": {"1": {"guid": "ad116d40-af28-11ec-b78d-f5d83564442b", "title": "+ open - Wie der Geschichtsverein Kohrens verlorene Orte sichtbar machen will", "link": "http://www.lvz.de/Region/Geithain/Wie-der-Geschichtsverein-Kohrens-verlorene-Orte-sichtbar-machen-will", "summary": "<p>Der Begriff „Verlorene Orte“ führt im Internet sofort zu „Lost Places“, zu verfallenen Industrieanlagen, aufgegebenen Militärgebieten, ruinösen Schlössern. Im von Braunkohle-Tagebauen geprägten Leipziger Südraum verweist der Begriff auf überbaggerte Dörfer. Wenn der Kohrener Geschichtsverein seinerseits auf verlorene Orte aufmerksam machen will, meint er etwas anderes. Preisgeld aus dem Mitmach-Fonds ermöglicht jetzt die Umsetzung dieser Pläne.</p><a id=eztoc_1_1></a><h2>Sahliser Rittergut: Rettung hat begonnen</h2><p>„Wenn Wanderer nach dem Weg <a class=pdb-article-link href=/Region/Geithain/Wie-die-Rettung-des-Gut-Sahlis-voranschreitet target=_blank>zum Rittergut</a> und zum <a class=pdb-article-link href=/Region/Geithain/Lustgarten-des-Rokoko-wird-in-Sahlis-behutsam-freigelegt target=_blank>Sahliser Park</a> fragen, kann den in Kohren jeder zeigen. Allerdings stehen die Spaziergänger dann vor einer gut gesicherten Baustelle“, sagt Katharina Marlow, Mitglied des Geschichtsvereins. Was bedauerlich für Ausflügler ist, sei ein Glücksfall für Kohren-Sahlis. „Seit sich nach diversen Besitzerwechseln und Jahrzehnten des Verfalls und der Verwilderung der Burgstädter Immobilienentwickler Andreas Scholz des Areals angenommen hat, gibt es wieder Hoffnung auf eine Zukunft für das geschichtsträchtige Ensemble mit Schloss, Wirtschaftshof und Rokoko-Park.“<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick auf das Rittergut von oben. Nach der Übernahme von Andreas Scholz tut sich was. Das Foto entstand vor einem halben Jahrzehnt unter der Ägide des Vor-Eigentümer. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Mathias Pinkert</span></div></div></div><p></p><a id=eztoc_2_1></a><h2>Amtsgericht und Brecherhaus: Vieles in Gefahr</h2><p>Auf eine Liste höchst gefährdeter Bauten und Orte in der Herzkammer des Kohrener Landes setzt angesichts dieser greifbar positiven Entwicklung für das Sahliser Gut der Geschichtsverein deshalb andere Liegenschaften. Da gibt es das ehemalige Einsiedel’sche Amtsgericht am oberen Ende des Marktes. Es steht an prominenter Position des Stadtbildes leer und verfällt. Tief im Streitwald dagegen und nur schwer zu finden, droht dem Brecherhaus am alten Steinbruch, einem einmaligen technischen Denkmal, ebenso der komplette Verfall.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Das Umfeld des Kohrener Marktes soll jetzt dank eines Sanierungsprogramms aufgewertet werden. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Jens Paul Taubert</span></div></div></div><p></p><a id=eztoc_3_1></a><h2>Geschichtsverein will Spuren sichtbar machen</h2><p>„Wir wollen – im Sinne von Orten, die dem Alltagsleben verloren gegangen sind – deren geschichtliche Bedeutung dokumentieren und auf Perspektiven, so es welche gibt, verweisen“, erläutert Marlow das Vorgehen. Der Verein unterscheide drei Kategorien: komplett Verschwundenes wie das Freibad, dann Ruinöses und ungenutzt Stehendes ohne Perspektiven wie Amtsgericht und Brecherhaus sowie schließlich leer Stehendes mit Perspektiven aufgrund neuer Eigentümer, etwa das Rittergut und den Gasthof Sahlis.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Der verwaiste Gasthof Sahlis. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p></p><a id=eztoc_4_1></a><h2>Verein will Grundschule Kohren-Sahlis einbeziehen</h2><p>„Kohren-Sahlis, bis 2017 selbstständig, ist reich an historisch bedeutsamen Stätten aus den letzten Jahrhunderten – an Mühlen, Töpfereien, Gasthöfen, Schulen, Manufakturen“, sagt sie. Vom Bahnzeitalter zeugen der Bahnhof, Brücken, der Bahndamm. Hoch oben <a class=pdb-article-link href=/Region/Geithain/Frohburg-Naechster-Schritt-beim-Projekt-fuer-Burgtuerme-Kohren-Sahlis target=_blank>auf der Burg</a> gab es eine Freilichtbühne und gegenüber der Hainmühle ein Freibad, das aus dem Stauteich der Mühle entstand.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Historische Ansichtskarte mit der Kohrener Eisenbahn, um 1925. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p><p>„Diesen Zeugen gemeinsam ist, dass sie etwas zu erzählen haben. Ältere Kohrenerinnen und Kohrener kennen spannende Geschichten dazu. Die jüngeren wissen meist nichts mehr davon. Das wollen wir ändern.“ Der Kohrener Geschichtsverein plant einen digitalen Rundgang durch den Ort, eine Ausstellung im Töpfermuseum, Vorträge, vielleicht einen Kalender. Die Kinder der Grundschule Kohren-Sahlis wollen gemeinsam mit dem Verein eine Entdecker-Exkursion unter dem Motto „Meine Stadt – gestern, heute, morgen“ entwickeln.</p><a id=eztoc_5_1></a><h2>Preisgeld beim Ideen-Wettbewerb</h2><p>Möglich machen das jene 10 000 Euro Preisgeld, die der Verein im Ideenwettbewerb des sächsischen Regionalentwicklungsministeriums „Simul+Mitmachfonds“ erhielt. „Wir wollen einstmals bedeutende, inzwischen verloren gegangenen Orte vor dem Vergessen bewahren und an ihren Beispielen den gesellschaftlichen Wandel einer ländlichen Kleinstadt erlebbar machen“, so Marlow.<p>Das sei auch ganz im Sinne der vielen, die in den vergangenen Jahren vom Verfall bedrohte Häuser liebevoll saniert haben, dabei teilweise auch auf Fördermittel zurückgriffen. Die Stadt Frohburg plant ihrerseits, das Umfeld des historischen Marktes aufzuwerten, <a class=pdb-article-link href=/Region/Geithain/Kohren-Sahlis-soll-mithilfe-der-Staedtebau-Foerderung-aufbluehen-das-Konzept target=_blank>neue Fördermöglichkeiten</a> zu eröffnen und die Sicherung und Belebung der historischen Substanz voranzubringen.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Die Mittelmühle in Kohren um 1910. Heute steht sie seit vielen Jahren leer. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p><p><em>Von Ekkehard Schulreich</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:41:19 +0000", "status": "+ open"}}}