{"_default": {"1": {"guid": "bfaac4b8-c497-11ec-825e-f5cc19365745", "title": "🔒 - Was die LVZ-Leserschaft zu Waffenlieferungen an die Ukraine und Julian Assange sagen", "link": "http://www.lvz.de/Region/Mitteldeutschland/Waffenlieferungen-an-die-Ukraine-so-denkt-die-LVZ-Leserschaft", "summary": "<p>Die Leserinnen und Leser der LVZ bewegt die hitzige Diskussion in Deutschland um die Lieferung schwerer Waffen an die Ukraine.</p><a id=eztoc_1_1></a><h2>Zu Waffenlieferungen an die Ukraine</h2><p><strong>CDU will Kanzler vorführen</strong><p>Beim Streitthema „Schwere Waffen“ geht es für die CDU weniger um Unterstützung der Ukraine. Viel mehr sieht man hier eine Chance, den Kanzler vorzuführen, ihm Unfähigkeit im Regieren vorzuwerfen. Machtpolitische Interessen sind offenbar wichtiger als die katastrophalen Folgen einer sehr wahrscheinlichen militärischen Eskalation. Für einen anderen Weg, sich im Oppositionskampf zu profilieren, ist man scheinbar blind – nämlich sich aller Vorbehalte zum Trotz mit ganzer Kraft für einen Dialog der Kriegsparteien einzubringen.<p><em>Bernd Gläser, 04349 Leipzig</em><p><strong>Geschichte wiederholt sich</strong><p>Was tut Bundeskanzler Olaf Scholz außer „Kumpelchen“ Putin nicht zu verärgern? Was hat der gesamte Westen seit der illegalen Annexion der Krim getan? Nichts! Genau wie 1938. Hitler durfte Österreich und das Sudetenland annektieren, inklusive leerer Versprechungen. Trotzdem kam es zum 2. Weltkrieg, weil die Westmächte sich haben einlullen lassen. Geschichte wiederholt sich. Nur diesmal heißt der Bösewicht nicht Hitler, sondern Putin. Wenn nicht umgehend schwere Waffen an die Ukraine geliefert werden, müssen Scholz und die gesamte SPD für die Folgen in der Ukraine persönlich haftbar gemacht werden.<p><em>Thomas Jänichen, 04177 Leipzig</em><p><strong>Auch an die eigene Bevölkerung denken</strong><p>Seit vielen Wochen liest man, dass die Ukraine Waffen braucht. Für mich ergibt sich hier die – weder sarkastische noch ketzerische – Frage, ob das Land überhaupt keine Grundausstattung hat. Irgendwie deutete sich das Ganze seit der Annexion der Krim und der Ost-Ukraine doch an. Wurde diese Entwicklung unterschätzt oder gar verschlafen? Weiterhin bewegt mich die Frage, bis zu welchem Punkt man Beistand leisten sollte. Sich selbst fast völlig ruinieren, kann doch nicht das Ansinnen sein. In diesem Sinne sollte die Vernunft und damit die Verantwortung gegenüber der eigenen Bevölkerung bei der Diskussion um Waffenlieferungen nicht völlig außer Acht gelassen werden.<p><em>H. Breitenbach, per E-Mail</em></p><a id=eztoc_2_1></a><h2>Zu Assange und Kriegsverbrechen</h2><p><strong>Zweierlei Maß bei Kriegsverbrechen</strong><p>Wie wichtig die Aufdeckung von Kriegsverbrechen ist, zeigt sich aktuell in der Ukraine. Dort betrifft es russische Kriegshandlungen. Der WikiLeaks-Gründer Julian Assange deckte Kriegsverbrechen der USA auf. Im Fall Assange werden aber nicht die Verantwortlichen, sondern der Aufklärer angeklagt. Politiker der westlichen Welt setzen sich berechtigterweise für russische Dissidenten ein und bieten ihnen Asyl an. In Bezug auf Assange ist mir keine Fürsprache westlicher Politiker bekannt. Damit würde man sich gegen USA-Interessen stellen und das kann oder will man nicht. Diese einseitige Stellungnahme bei Kriegsverbrechen ist verlogen. Früher nannte man das Heuchelei.<p><em>Sieghart Hofmann, 04177 Leipzig</em></p><a id=eztoc_3_1></a><h2>Zu den Leserbriefen der LVZ</h2><p><strong>Ständige Forderungen sind völlig abgehoben</strong><p>Etliche Lesermeinungen zum Ukrainekrieg in der vergangenen Ausgabe haben mir sehr aus dem Herzen gesprochen. Auch ich finde die ständigen Forderungen nach noch mehr Waffen völlig abgehoben. Als wenn Deutschland absolut nichts leisten würde. Flüchtlinge aufnehmen, unterbringen und versorgen, ist scheinbar nicht der Rede wert. Was soll der Druck? Wollen alle einen dritten Weltkrieg? Müssen wir für einen indirekten Machtkampf zwischen Amerika und Russland herhalten? Möchte auf der anderen Seite die Ukraine Deutschlands Politik bestimmen, Regeln vorgeben? Haben unsere Politiker sich auch mal gefragt, wie wir etwas liefern sollen, was wir gar nicht haben? Ich hoffe, dass der Bundeskanzler bei seiner Ansicht bleibt, keine Waffen zu liefern – und nicht dem Geschrei seiner Mitregierenden folgt! Ich wünsche mir endlich mehr Diplomatie, von der alle immer nur reden – für die leidende Bevölkerung und nicht für Machthaber, die nur ihre eigenen Interessen verfolgen!<p><em>Bärbel Voigt, per E-Mail</em><p><strong>Fassungslos über manche Meinungen</strong><p>Mit Fassungslosigkeit nahm ich einige Leserbriefe zum russischen Eroberungskrieg gegen die Ukraine zur Kenntnis. Da wurde die Ausladung putintreuer russischer Künstler mit der Judenverfolgung der Nazis gleichgesetzt. Es wurden die von Putin erfundenen „Begründungen“ für den Krieg nachgeplappert und eine möglichst rasche Kapitulation der Ukraine empfohlen, um weiteres Blutvergießen zu vermeiden. (Womit ganz nebenbei suggeriert wird, Schuld an dem Krieg sei nicht der Angreifer, sondern der Überfallene.) Und es wurde sich in grenzenloser Selbstgerechtigkeit über die nicht immer freundliche Wortwahl des ukrainischen Botschafters sowie die Ausladung unseres Bundespräsidenten beschwert. Schließlich leiste niemand so großartige Hilfe wie wir.<p><em>Tobias Schreiter, per E-Mail</em><p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 08:00:47 +0000", "status": "🔒"}, "2": {"guid": "bde5d3d0-c531-11ec-bd53-fda28e59ff86", "title": "🔒 - Zoll nimmt Großbaustelle in der Döbelner Innenstadt unter die Lupe", "link": "http://www.lvz.de/Region/Doebeln/Zoll-nimmt-Grossbaustelle-in-der-Doebelner-Innenstadt-unter-die-Lupe", "summary": "<p>Mit mehreren schwarzen zivilen Kleinbussen und einem dutzend Beamten rückte am Dienstagmorgen der Zoll auf der Baustelle der „Wohnterrassen an der Pferdebahn“ mitten in der Döbelner Innenstadt an. Die TAG Wohnen und Service GmbH lässt hier gerade den ehemals grauen Wohnblock zu einer gefälligen Wohnanlage umbauen. Die Bauarbeiten an dem Carré an der Zwingerstraße und der Johannisstraße haben gerade nach außen hin sichtbar mit Entkernungsarbeiten begonnen.<p>Die Zollbeamten kontrollierten die Papiere aller auf der Baustelle angetroffenen Arbeiter. Alles verlief augenscheinlich entspannt. „Es handelt sich bei dieser Kontrolle um eine verdachtsunabhängige Maßnahme. Sie findet im Rahmen einer bundesweiten Schwerpunktprüfung des Zolls gegen Schwarzarbeit statt“, sagt Heike Wilsdorf, Sprecherin des Hauptzollamtes in Dresden. Beteiligt war die Finanzkontrolle Schwarzarbeit des Hauptzollamtes Dresden, die in ganz Sachsen zufällig ausgewählte Baustellen kontrollierte. „Es handelte sich um reine Routinekontrollen, mit denen der Zoll Präsenz zeigen möchte. Es gab also auf den kontrollierten Baustellen oder gegen die beteiligten Baufirmen keinen Anfangsverdacht“, so die Zollsprecherin.</p><a id=eztoc_1_1></a><h2>Das baut die TAG im Döbelner Stadtzentrum</h2><p><a class=pdb-article-link href=/Region/Doebeln/Doebelns-letzter-Schandfleck-wird-zum-schicken-Wohnquartier>Aus den aktuell 69 leerstehenden Wohnungen in dem grauen Gebäudekomplex an der Zwingerstraße und der Johannisstraße werden künftig 40 Wohnungen.</a> Entlang der Johannisstraße bleibt der Gebäudeteil fünf Stockwerke hoch und wird 30 Ein- bis Vierraum-Wohnungen mit 35 bis 90 Quadratmetern Größe sowie Balkonen zur Johannisstraße beherbergen. Dort soll es auch einen Aufzug geben. Der Gebäudeteil entlang der Zwingerstraße wird dagegen in der Höhe von vier auf drei und zwei Stockwerke abgetreppt. Dort entstehen zehn Ein- bis Fünfraum-Wohnungen mit 53 bis 140 Quadratmetern und zum Teil als Maisonettewohnungen und mit Dachterrassen. Zudem soll es im Erdgeschoss in dem Objekt drei bis fünf Gewerbeeinheiten geben. Wegen dem gegenüberliegenden Deutschen Pferdebahnmuseum wird die innerstädtische Wohnanlage „Wohnterrassen an der Pferdebahn“ heißen. Fertigstellung ist im Sommer 2023 geplant.<p>Das Gebäude wird hochwertig vom Dach über die Fenster bis zur Fassade energetisch saniert und vom nahen Blockheizkraft der Stadtwerke am Niederwerder mit Nahwärme versorgt.<p><em>Von Thomas Sparrer</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:55:32 +0000", "status": "🔒"}, "3": {"guid": "345303d2-c170-11ec-bead-0935ca10fa52", "title": "🔒 - Walpurgisnacht: In Kitzscher wird endlich wieder gefeiert – und wie", "link": "http://www.lvz.de/Region/Borna/Walpurgisnacht-In-Kitzscher-wird-endlich-wieder-gefeiert-und-wie", "summary": "<p>Es ist tatsächlich drei Jahre her, dass sich in Kitzscher Hunderte Menschen trafen, um die erste Freiluftparty﻿ des Jahres in der Stadt zu feiern. Seitdem fiel das Fest zur Walpurgisnacht am Vorabend des 1. Mai zweimal aus. Wegen der Corona-Beschränkungen.<p>Die sind jetzt weitgehend gefallen, und deswegen bereitet der Karnevalverein Kitzscher (KVK), der vor einigen Jahren die Regie über die Walpurgisnacht übernommen hatte, jetzt alles vor für das Fest auf dem Platz am Rittergut.<p>„Wir machen das alles in altbewährter Form“, sagt Steffen Bohlen, der die Fäden der Organisation in der Hand hat. Die Kitzscheraner dürfen sich am 30. April also auf genau das Fest freuen, auf das sie zweimal hintereinander verzichten mussten.</p><a id=eztoc_1_1></a><h2>Leckere Drinks aus der Cocktailbar</h2><p>Ab 18 Uhr werden auf dem Festplatz Schausteller, Imbiss- und Getränkeanbieter ihre Geschäfte und Buden öffnen. Wobei, plaudert Bohlen aus dem Nähkästchen, es in diesem Jahr gar nicht so einfach war, einen Schausteller zu bekommen. Die Betreiber des angestammten Unternehmens, das seit Jahren am 30. April in Kitzscher für Trubel gesorgt hatte, seien in Rente gegangen. Andere hätten in der Corona-Zeit offenbar aufgegeben.<p>Es habe jedenfalls vieler Anrufe und Internetrecherchen bedurft, ehe sicher war, dass auch diesmal ein Kinderkarussell und zwei Aktionsbuden für Unterhaltung sorgen werden. Verlass ist neben den eigenen Vereinsmitgliedern wieder auf den Heimatverein, der mit einem Imbissangebot dabei sein wird. Und so wie zuletzt 2019, kündigt Bohlen an, wird eine Cocktailbar leckere Drinks anbieten.<p>Für viele der jüngeren Walpurgisnacht-Anhänger beginnt das Fest freilich gegen 19 Uhr im Kinder-und Jugendhaus. Dort werden zwei Kita-Erzieherinnen sowie Mädchen aus dem Karnevalverein Dutzende Kinder passend zum Anlass schminken. So vorbereitet, begibt sich der Nachwuchs ab 20.15 Uhr auf einen Lampionumzug zum Festplatz.</p><a id=eztoc_2_1></a><h2>Heimatverein bastelt Hexenfigur</h2><p>Begleitet wird der Zug von den Lustigen Musikanten aus Altranstädt. „Die waren schon viele Jahre bei uns, und sie haben sich gefreut, dass wir nach der langen Pause wieder an sie gedacht haben“, sagt Steffen Bohlen.<p>Nach 21 Uhr wird dann das große Lagerfeuer entzündet, welches der Bauhof in den Tagen zuvor aufgebaut hat. Traditionell lodert in Kitzscher eines der größten, wenn nicht das größte Walpurgis-Feuer weit und breit. Und auch an diesem Brauch soll festgehalten werden: Der Heimatverein bastelt eine Hexenfigur, die ganz oben auf dem Feuer platziert wird. Während die Flammen lodern, werden nebenan auf einer Bildwand <a class=pdb-article-link href=/Region/Borna/Karnevalverein-startet-Die-Juengsten-tanzen-Kitzscher-in-die-Faschingszeit>Fotos vom Karneval</a> zu sehen sein. Und es gibt Musik zum Tanz. Bis gegen ein Uhr, sagt Bohlen, kann gefeiert werden.</p><a id=eztoc_3_1></a><h2>Maibäume und bald das nächste große Fest</h2><p>Wie die Walpurgisnacht, so wird in Kitzscher auch der Brauch des Maibaumstellens gepflegt. In der Stadt Kitzscher selbst geschieht das schon am 29. April ab 10.15 Uhr auf dem Marktplatz. Die Dorfgemeinschaft Dittmannsdorf/Braußwig hingegen lädt für den 30. April, 17 Uhr, ans Gut Braußwig ein. Und in Trages findet die Maibaum-Feier ebenfalls am Vorabend des 1. Mai ab 18 Uhr an der Feuerwehr statt.<p>Gut anderthalb Monate später steht dann schon das nächste große Fest bevor. Denn am 18. Juni sind die Kitzscheraner – ebenfalls <a class=pdb-article-link href=/Region/Borna/Kitzscher-feiert-Park-und-Teichfest-mit-originellen-Gefaehrten>nach zwei Jahren Pause – wieder zu einem Park- und Teichfest</a> eingeladen. Bestandteil wird wieder das Kitzscheraner Entenrennen sein, das siebte auf der Eula. Die kleinen gelben Enten können ab dem 16. Mai in der Bibliothek, im Hort, in den Kindertagesstätten und im Kinder- und Jugendtreff gekauft werden. Es winken hochwertige Preise.<p><em>Von André Neumann</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:11:36 +0000", "status": "🔒"}, "4": {"guid": "dfc18c9a-b039-11ec-9cf0-d310ef9c2582", "title": "🔒 - Körperwelten in Dresden – ein Besuch bei Gunther von Hagens", "link": "http://www.lvz.de/Region/Mitteldeutschland/Koerperwelten-in-Dresden-ein-Besuch-bei-Gunther-von-Hagens", "summary": "<p>Wenn Gunther von Hagens sich etwas in den Kopf gesetzt hat, ist er nicht aufzuhalten. Mit schnellen und doch wackeligen Schritten eilt er über den Hof seines Areals in Guben, sein Sohn dicht hinter ihm, stets den Arm zum Festhalten in Reichweite des Vaters.</p><a id=eztoc_1_1></a><h2>Seit 15 Jahren lebt von Hagens mit Parkinson</h2><p>Gunther von Hagens hat sich rar gemacht in der Öffentlichkeit. Nicht aber bei seiner Arbeit, wie wir bei einem Besuch in seinem Plastinarium selbst erleben dürfen. Wir haben uns gerade zu einer kleinen Mittagspause hingesetzt, da klopft es plötzlich laut am Türrahmen und ein Mann mit Hut kommt schnellen Schrittes angelaufen – der Chef persönlich. Wortlos grüßt er uns und geht gemeinsam mit seinem Sohn Rurik von Hagens das Buffet inspizieren. Wir essen gemeinsam.<p>Die Parkinsonerkrankung hinterlässt Spuren in jeder Handlung des Alltags, doch der mittlerweile 77-Jährige lässt sie nicht gewinnen. Seit 15 Jahren lebt er mit der Diagnose und ist immer noch mit Forschungsarbeit beschäftigt, wie Sohn Rurik von Hagens erzählt. „Manchmal fährt er sogar noch allein mit dem Zug von Heidelberg nach Guben, auch wenn mir das nicht so recht ist“, sagt er. In Heidelberg lebt die Familie, der 77-Jährige pendelt aber regelmäßig in den Ort an der polnischen Grenze.</p><a id=eztoc_2_1></a><h2>Deutschland ist der größte Kritiker</h2><p>„Guben hat uns gefunden“, erzählt Rurik von Hagens. Das war 2006. „Mein Vater war damals fest entschlossen, das weltgrößte Plastinationszentrum zu erschaffen“, erinnert er sich. In Heidelberg fehlten ihm schlicht die Flächen. Da kam die 30 000 Quadratmeter große Hut- und Tuchfabrik in Guben gerade richtig. Die Gebäude waren verfallen, die Bäume wuchsen aus den Dächern. Von Hagens benötigte die Zustimmung des Stadtverordnetenversammlung, um das Areal kaufen zu können. „Mit nur einer Stimme Abstand hat das gerade so geklappt“, erzählt Rurik von Hagens. Kein Wunder, sagt er, in Deutschland habe es schon immer die größten Kritiker an den von Hagens erschaffenem Universum der Körperwelten gegeben. „Die haben unsere Ausstellungen jedoch noch nie besucht“, ist sich Rurik von Hagens sicher.<p><p>Von diesen Ausstellungen gibt es mittlerweile elf dauerhafte auf der ganzen Welt. Der Weg dahin war weit und mit etlichen Hindernissen versehen. Die Nähe zur Medizin ist bei Gunther von Hagens bereits früh gegeben: Eine Blutkrankheit beschert ihm schon während seiner Kindheit lange Aufenthalte im Krankenhaus. So keimt in dem höchstens fünf Jahre alten Gunther, damals noch Liebchen, der Wunsch, Arzt zu werden. In Gera und Greiz schließt er die Polytechnische Oberschule mit „gut“ ab, beginnt dann im Kreiskrankenhaus Greiz zu ar­beiten – als Pförtner. Über verschiedene Tätigkeiten schafft er es schließlich bis zum Hilfspfleger. In der Abendschule holt er sein Abitur nach und beginnt 1965 sein Medizinstudium an der Friedrich-Schiller-Universität in Jena.</p><a id=eztoc_3_1></a><h2>Arztberuf macht Gunther von Hagens nicht glücklich</h2><p>Ein misslungener Fluchtversuch raus aus der DDR bringt ihn für ein Jahr und neun Monate in die Vollzugsanstalt Cottbus. Einen Monat vor seiner Entlassung wird er in den Stasiknast in Chemnitz verlegt und für 40 000 Deutsche Mark dank ei­nes inoffiziellen Gefangenentausches schließlich freigekauft und betritt 1970 erstmals bundesdeutschen Boden. In Lübeck beendet er drei Jahre später sein Medizinstudium. Nach seiner Assistenzzeit auf Helgoland erhält er 1974 seine Approbation und es beginnt die Zeit in Heidelberg. Hier schreibt er seine Doktorarbeit und heiratet 1975 Cornelia von Hagens. Ein Jahr später hat diese die Nase voll, aufgrund ihres neuen Nachnamens ständig „Liebchen“ genannt zu werden. Kurzerhand lassen sich die beiden scheiden, heiraten erneut und Gunther nimmt den Nachnamen seiner Gattin an – das schien ihnen damals das einfachere Prozedere für die Namensänderung zu sein.<p>Der Arztberuf mit seinen Routinen macht Gunther von Hagens nicht glücklich, „ich habe ein grüblerisches Hirn“, soll er damals gesagt haben – und wechselt in die Anatomie. Und dort lernt er etwas kennen, was sein Leben fortan bestimmen soll: Präparate, eingebettet in Kunststoffblöcke. Rurik von Hagens erzählt die Geschichte seines Vaters so lebhaft, als sei er selbst von Anfang an dabei gewesen. „Als mein Vater diese Blöcke sieht, fragt er sich, ob es nicht auch andersrum ginge: Nicht den Kunststoff um das Präparat herum, sondern hinein. Daran hat er sich festgebissen.“ Tatsächlich ist Gunther von Hagens derjenige, der die Plastination erfand und seitdem stets weiterentwickelt – bis heute. Er mietete sich mehrere Garagen an, in denen er seine Kunststoffe zusammenmischte und gründete seine erste eigene Plastinationsfirma „Biodur“ – eine waschechte „Garagenfirma“.</p><a id=eztoc_4_1></a><h2>„Niemand hatte mit so einem Ansturm gerechnet“</h2><p>Damals plastinierte Gunther von Hagens ausschließlich für Universitäten. In den 80ern erreichte ihn dann eine Anfrage der Krankenkasse AOK. Diese wollte eine Ausstellung über den menschlichen Körper in Pforzheim realisieren und fragte von Hagens nach Plastinaten. Er willigte ein. Innerhalb von nur vier Wochen besuchten über 20 000 Menschen die Ausstellung der AOK, erzählt Rurik von Hagens. „Niemand hatte mit so einem Ansturm gerechnet.“ Die Uni Heidelberg sei davon allerdings überhaupt nicht begeistert gewesen. Plastinate seien nur etwas für angehende Mediziner. Da war Gunther von Hagens anderer Meinung. In ihm wuchs die Idee, eine eigene Ausstellung auf die Beine zu stellen. „Er war damals auf das Uni-Gehalt angewiesen und legte die Idee auf Eis“, berichtet Rurik von Hagens.<p>Er werkelte weiter an seiner mittlerweile patentierten Plastination. Gunther reduzierte seine Stelle auf Teilzeit und gründete sein eigenes Institut – in einer alten Autowerkstatt. 1995 war es schließlich soweit und die erste Ausstellung mit Ganzkörperpräparaten eröffnete im National Science Museum in Tokio, Japan. In nur vier Monaten besuchten über 450 000 Menschen die Ausstellung – wieder ein Erfolg für Gunther von Hagens. Genug, um es endlich zu wagen: 1997 eröffneten die ersten Körperwelten in Mannheim.</p><a id=eztoc_5_1></a><h2>Nachts 4 Uhr war der Ansturm am größten</h2><p>Die von Hagens werden förmlich überrannt. „Nach vier Monaten zählten wir schon 780 000 Besucher“, erinnert sich Rurik von Hagens, der sich damals als „Schlangenbändiger“ um die zahlreichen Menschen kümmerte, die zum Teil acht Stunden anstanden. „Wir entschlossen uns dazu, zehn Tage lang rund um die Uhr zu öffnen, da waren die Schlangen nachts vier Uhr am längsten“, erzählt Rurik von Hagens. Damals war unklar, ob die Plastinate je wieder öffentlich zu sehen sein werden. Die unglaubliche Nachfrage nach der Ausstellung bewog Gunther von Hagens dazu, seinen Fokus zu ändern. Er arbeitete fortan daran, die Ausstellungspräparate zu verbessern und präparierte nur noch selten für Universitäten. „Bis heute sind wir mit insgesamt 50 Millionen Besuchern die erfolgreichste Sonderausstellung“, sagt Rurik von Hagens.<div class=\"pdb-article-factbox pdb-article-factbox-center\"><h3 class=pdb-article-factbox-title>So funktioniert die Plastination</h3><div class=pdb-article-factbox-content><p>Wenn die Körperspende eintrifft, gilt es zunächst, die Verwesung zu stoppen. Dafür wird dem Körper Formalin injiziert, was Bakterien abtötet und den chemischen Zerfall des Gewebes verhindert. Anschließend werden bei der Präparation mit Pinzette, Skalpell und Schere Haut, Fett- und Bindegewebe entfernt und die einzelnen anatomischen Strukturen freigelegt. Erst dann beginnt der eigentliche Plastinationsprozess.<p>Und zwar mit der Entwässerung und Entfettung. Für die Entwässerung wird der präparierte Körper in ein kaltes Azetonbad gelegt. So wird das gefrorene Körperwasser durch das Azeton ersetzt. Die Entfettung passiert dann wiederum in einem warmen Azetonbad, in dem dann lösliche Fettanteile ersetzt werden. Für beide Schritte müssen die Körper je sechs bis acht Wochen in den Bädern liegen.<p>Weiter geht es mit der sogenannten forcierten Imprägnierung – der zentrale Schritt der Plastination. Dabei wird das Azeton gegen Kunststoff getauscht, beispielsweise Silikonkautschuk. Damit das funktioniert, muss das Präparat in eine Kunststofflösung gelegt und in eine Vakuumkammer gestellt werden. Das Vakuum saugt das Azeton aus dem Körper und lässt den Kunststoff bis in die letzte Ecke eindringen. Auch das dauert bis zu acht Wochen.<p>Der nächste Schritt ist die Positionierung. Hier werden die Präparate in die gewünschte Form gebracht, jede einzelne anatomische Struktur korrekt positioniert und mit Hilfe von Drähten, Nadeln, Klammern und Schaumstoffblöcken fixiert. Je nach Größe des Präparates können die Mitarbeiter allein damit zwei Monate beschäftigt sein.<p>Zum Schluss folgt die Härtung. Die Vorgehensweise hängt vom verwendeten Kunststoff ab und geschieht mit Licht, Gas oder Wärme. Alle Schritte benötigen bei einem Ganzkörper insgesamt rund 1500 Arbeitsstunden und sind in der Regel nach einem Jahr abgeschlossen.</div></div><p>Inzwischen liegt der Fokus in Guben wieder auf der Wissenschaft. „Wir plastinieren hier zu 95 Prozent für Universitäten und nur zu fünf Prozent für unsere Ausstellungen“, weiß Rurik von Hagens, der 2012 in das Unternehmen eingestiegen ist – als es auf der Kippe stand. „Ich bin Diplom-Kaufmann und habe meinen Job geliebt. Es war sehr schwer für mich, zu kündigen“, gibt er rückblickend zu. Mehrere Jahre Aufklärungsarbeit sind nötig, um die Firma wieder auf Kurs zu bringen. „Dass unsere Präparate von Unis gekauft werden können, wusste lange Zeit niemand. Auf Dauer konnten wir unsere Mitarbeiter aber nicht mehr nur von den Ausstellungserlösen bezahlen“, sagt Rurik von Hagens. Das Unternehmen schrumpfte von gut 200 auf 43 Mitarbeiter, inzwischen sind es wieder 95.</p><a id=eztoc_6_1></a><h2>„Damit müssen wir mental umgehen können“</h2><p>Einer von ihnen ist Frank. Als wir ihm über die Schulter schauen, blicken wir in tote Augen. Frank präpariert einen Kopf. Etliches Haut-, Fett- und Bindegewebe hat er schon entfernt, trotzdem: Ein Teil der übrigen Haut ist mit grauen Bartstoppeln bedeckt, auch die porige Nase ist noch in Teilen vollständig. Doch irgendwie sieht der Kopf nicht nach dem eines echten Toten aus. Das macht es wohl überhaupt möglich, aufrecht durch den hellen Präparationsraum gehen zu können. „Wenn der zu mir auf den Tisch kommt, ist noch alles dran und er schaut mich an“, sagt Frank recht trocken. „Damit müssen wir mental umgehen können.“ Er sehe es pragmatisch: Die Menschen haben sich zu Lebzeiten freiwillig als Körperspender bereiterklärt. „Trotzdem sehe ich es immer noch als Mensch an, nicht als Werkstück.“<p>2010 kam er zu den Körperwelten, arbeitete zunächst im Außendienst. Doch die Arbeit an Präparaten reizte ihn. „Gunther sagte mir damals, wenn ich es mir wirklich zutraue, bekomme ich alles, was ich für die Arbeit brauche“, erinnert er sich. Der Chef habe damals auch Quereinsteiger eingestellt, die den Job wirklich wollten – „ich wollte“, sagt Frank schmunzelnd. In einem halben Jahr lernte er die Grundlagen der Anatomie und Präparation, bestand die Prüfung. Heute sei die Arbeit für ihn eine Berufung, sagt er. Aber gab’s denn gar keine Berührungsängste? „Doch, in den ersten Tagen schon“, gibt Frank zu. Ein Arm habe damals vor ihm gelegen, von dem es die Haut abzupräparieren galt. „Das erste Mal ein Skalpell in die Hand nehmen und loslegen, das ist schon ’ne Nummer“, sagt er rückblickend. „Heute lebe ich das Ganze.“</p><a id=eztoc_7_1></a><h2>Schwierige Anblicke</h2><p>Einen Tisch weiter hält eine Mitar­beiterin die Reste eines Brustkorbs in den Händen, daneben wird ein Torso von gelbem Fettgewebe befreit. Zugegeben, dieser Anblick war sehr herausfordernd. Und es wird nicht leichter: Am letzten Tisch liegt ein Körper, komplett aufgedeckt, die Mitarbeiter brausen ihn gerade mit Wasser ab. Die Präparate müssen hier die ganze Zeit feucht gehalten werden. Wir sehen eine Frau, noch nicht sehr alt. Der tote Blick an die Decke gerichtet, während die Präparierenden die Bauchdecke nach oben halten, um uns genauer das Innere zu zeigen. Zeit, nach draußen zu gehen.</p><a id=eztoc_8_1></a><h2>Achtung: Das folgende Video zeigt auch Tote</h2><p><p>Dort folgt der Bereich der Positionierung. Hier sind die Präparate bereits mit Kunststoff versehen und von der Feuchtigkeit ist nichts mehr übrig. Stattdessen stecken überall Nadeln in den Köpfen und Körpern. Wie der Name schon sagt, werden die Plastinate hier in die gewünschte Position gebracht. Ein Körper ist entzweigeteilt und wurde an einem großen Gestell in die Pose einer Tänzerin gebracht. So wird er später gehärtet. Nebenan sitzt Florian und werkelt an einem Kopf. Seit einem halben Jahr arbeitet der gelernte Physiotherapeut hier in der Positionierung – „ich habe mir damit einen großen Traum erfüllt“, sagt er. Etwa eineinhalb Wochen braucht er, den Kopf und das Gesicht in die richtige Position zu bringen. In einer Plastiktüte daneben wartet schon der nächste.</p><a id=eztoc_9_1></a><h2>„Parkinson ist besser als Krebs, aber trotzdem scheiße“</h2><p>Beim Mittagessen, was ein Fünf-Gänge-Menü hätte gewesen sein können und nach diesen Eindrücken trotzdem nicht geschmeckt hätte, wird uns allmählich bewusst, wie viel Konzentration gerade nötig war, um diesen Anblicken standhalten zu können. Jeder Besucher kann durch den gläsernen Präparationsraum gehen, auch ohne Führung. Transparenz zeigen ist den Verantwortlichen wichtig, auch wegen der vielen Kritik, die Gunther von Hagens all die Jahre einstecken musste.<p>Doch Zeit, uns unserer Erschöpfung hinzugeben, bleibt uns nicht, immerhin sitzt der große Plastinator persönlich mit am Tisch. Nachdem weiterhin sein Sohn das Reden übernommen hat, packt Gunther plötzlich ein silbernes Gerät auf den Tisch, drückt einen Knopf, fixiert es und fängt dann an, zu erzählen. Seine Parkinson-Erkrankung raubt ihm Stück für Stück seiner körperlichen Fähigkeiten, nicht aber die geistigen, sagt Rurik von Hagens. Mithilfe des Metronoms kann er reden, es gibt ihm den Rhythmus für die Bildung der Silben vor. „Parkinson ist besser als Krebs, aber trotzdem scheiße.“ Auch der Humor funktioniert noch wunderbar.</p><a id=eztoc_10_1></a><h2>Ein Ganzkörper-Plastinat kostet 18 000 Euro</h2><p>Da Gunther von Hagens das Sprechen sehr anstrengt, überlässt er es lieber wieder seinem Sohn. Gemeinsam führen sie uns noch hinter die Kulissen: In Gunther von Hagens’ Bibliothek voller Anatomiebücher, Kunstbände und Figuren, die er überall auf der Welt erworben hat. Neben all seinen Forschungen hat er tatsächlich auch Zeit für Hobbys: Eines ist das Züchten von Kakteen in einem Raum, der mit Silberfolie ausgekleidet und speziellem Licht ausgestattet ist. In seinem Labor liegen die Werkzeuge kreuz und quer.<p>Dann verabschiedet sich Gunther von Hagens und geht weiter seiner Wege, allein. Rurik von Hagens hat inzwischen die Geschäfte übernommen, nimmt den Rat seines Vaters trotzdem noch gern an. Und das Unternehmen hat sich auch für die Zukunft viel vorgenommen: „Wir wollen alle unsere Standardpräparate auf Lager haben“, sagt Rurik von Hagens. Davon sei man aber noch weit entfernt. Einen ganzen Körper zu plastinieren, dauert etwa ein Jahr. Das fertige Plastinat wird dann für 18 000 Euro verkauft. Auch einzelne Präparate dauern zwischen sechs und acht Monate. An Spendern mangelt es ihnen nicht.„Wir haben viele Leichen im Keller“, sagt Rurik von Hagens und lacht. Derzeit sind über 19 000 Menschen registriert, die ihren Körper nach dem Tod zur Verfügung stellen wollen. „Uns wird oft vorgeworfen, wir verdienen Geld mit dem Tod. Das machen Bestatter auch“, sagt Rurik von Hagens. Gunther von Hagens möchte sein Publikum mit den Ausstellungen nicht schockieren, sondern „die Vorstellungskraft anregen“, wie er sagt. Und wie steht es um seine eigenen Pläne? „Die ändern sich oft. Derzeit möchte er nach seinem Tod als Plastinat am Eingang in Guben stehen und die Leute begrüßen“, erzählt Rurik von Hagens auf eine lustige, aber auch liebevolle Art. Er führt das Lebenswerk seines Vaters fort und reicht ihm stützend die Hand, so lange es nötig ist.<p><strong>Ausstellung</strong> „Körperwelten – am Puls der Zeit“ vom 6. Mai bis zum 4. September in der Dresdner Zeitenströmung. Es müssen Zeitfenster gebucht werden, entsprechende Tickets gibt es ab neun Euro an allen bekannten Vorverkaufsstellen, online unter <a class=pdb-article-link href=http://www.koerperwelten.de target=_blank>www.koerperwelten.de</a>, telefonisch unter der Rufnummer <a class=pdb-article-link href=tel:+491806700733 target=_blank>01806 70 07 33</a> und an der Tageskasse, geöffnet ist montags bis freitags 9 bis 18 Uhr, am Wochenende und an Feiertagen 10 bis 18 Uhr<p><em>Von Lisa-Marie Leuteritz</em>", "author": {"name": "DNN Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 07:00:00 +0000", "status": "🔒"}, "5": {"guid": "ad116d40-af28-11ec-b78d-f5d83564442b", "title": "🔒 - Wie der Geschichtsverein Kohrens verlorene Orte sichtbar machen will", "link": "http://www.lvz.de/Region/Geithain/Wie-der-Geschichtsverein-Kohrens-verlorene-Orte-sichtbar-machen-will", "summary": "<p>Der Begriff „Verlorene Orte“ führt im Internet sofort zu „Lost Places“, zu verfallenen Industrieanlagen, aufgegebenen Militärgebieten, ruinösen Schlössern. Im von Braunkohle-Tagebauen geprägten Leipziger Südraum verweist der Begriff auf überbaggerte Dörfer. Wenn der Kohrener Geschichtsverein seinerseits auf verlorene Orte aufmerksam machen will, meint er etwas anderes. Preisgeld aus dem Mitmach-Fonds ermöglicht jetzt die Umsetzung dieser Pläne.</p><a id=eztoc_1_1></a><h2>Sahliser Rittergut: Rettung hat begonnen</h2><p>„Wenn Wanderer nach dem Weg <a class=pdb-article-link href=/Region/Geithain/Wie-die-Rettung-des-Gut-Sahlis-voranschreitet target=_blank>zum Rittergut</a> und zum <a class=pdb-article-link href=/Region/Geithain/Lustgarten-des-Rokoko-wird-in-Sahlis-behutsam-freigelegt target=_blank>Sahliser Park</a> fragen, kann den in Kohren jeder zeigen. Allerdings stehen die Spaziergänger dann vor einer gut gesicherten Baustelle“, sagt Katharina Marlow, Mitglied des Geschichtsvereins. Was bedauerlich für Ausflügler ist, sei ein Glücksfall für Kohren-Sahlis. „Seit sich nach diversen Besitzerwechseln und Jahrzehnten des Verfalls und der Verwilderung der Burgstädter Immobilienentwickler Andreas Scholz des Areals angenommen hat, gibt es wieder Hoffnung auf eine Zukunft für das geschichtsträchtige Ensemble mit Schloss, Wirtschaftshof und Rokoko-Park.“<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Blick auf das Rittergut von oben. Nach der Übernahme von Andreas Scholz tut sich was. Das Foto entstand vor einem halben Jahrzehnt unter der Ägide des Vor-Eigentümer. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Mathias Pinkert</span></div></div></div><p></p><a id=eztoc_2_1></a><h2>Amtsgericht und Brecherhaus: Vieles in Gefahr</h2><p>Auf eine Liste höchst gefährdeter Bauten und Orte in der Herzkammer des Kohrener Landes setzt angesichts dieser greifbar positiven Entwicklung für das Sahliser Gut der Geschichtsverein deshalb andere Liegenschaften. Da gibt es das ehemalige Einsiedel’sche Amtsgericht am oberen Ende des Marktes. Es steht an prominenter Position des Stadtbildes leer und verfällt. Tief im Streitwald dagegen und nur schwer zu finden, droht dem Brecherhaus am alten Steinbruch, einem einmaligen technischen Denkmal, ebenso der komplette Verfall.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Das Umfeld des Kohrener Marktes soll jetzt dank eines Sanierungsprogramms aufgewertet werden. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Jens Paul Taubert</span></div></div></div><p></p><a id=eztoc_3_1></a><h2>Geschichtsverein will Spuren sichtbar machen</h2><p>„Wir wollen – im Sinne von Orten, die dem Alltagsleben verloren gegangen sind – deren geschichtliche Bedeutung dokumentieren und auf Perspektiven, so es welche gibt, verweisen“, erläutert Marlow das Vorgehen. Der Verein unterscheide drei Kategorien: komplett Verschwundenes wie das Freibad, dann Ruinöses und ungenutzt Stehendes ohne Perspektiven wie Amtsgericht und Brecherhaus sowie schließlich leer Stehendes mit Perspektiven aufgrund neuer Eigentümer, etwa das Rittergut und den Gasthof Sahlis.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Der verwaiste Gasthof Sahlis. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p></p><a id=eztoc_4_1></a><h2>Verein will Grundschule Kohren-Sahlis einbeziehen</h2><p>„Kohren-Sahlis, bis 2017 selbstständig, ist reich an historisch bedeutsamen Stätten aus den letzten Jahrhunderten – an Mühlen, Töpfereien, Gasthöfen, Schulen, Manufakturen“, sagt sie. Vom Bahnzeitalter zeugen der Bahnhof, Brücken, der Bahndamm. Hoch oben <a class=pdb-article-link href=/Region/Geithain/Frohburg-Naechster-Schritt-beim-Projekt-fuer-Burgtuerme-Kohren-Sahlis target=_blank>auf der Burg</a> gab es eine Freilichtbühne und gegenüber der Hainmühle ein Freibad, das aus dem Stauteich der Mühle entstand.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Historische Ansichtskarte mit der Kohrener Eisenbahn, um 1925. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p><p>„Diesen Zeugen gemeinsam ist, dass sie etwas zu erzählen haben. Ältere Kohrenerinnen und Kohrener kennen spannende Geschichten dazu. Die jüngeren wissen meist nichts mehr davon. Das wollen wir ändern.“ Der Kohrener Geschichtsverein plant einen digitalen Rundgang durch den Ort, eine Ausstellung im Töpfermuseum, Vorträge, vielleicht einen Kalender. Die Kinder der Grundschule Kohren-Sahlis wollen gemeinsam mit dem Verein eine Entdecker-Exkursion unter dem Motto „Meine Stadt – gestern, heute, morgen“ entwickeln.</p><a id=eztoc_5_1></a><h2>Preisgeld beim Ideen-Wettbewerb</h2><p>Möglich machen das jene 10 000 Euro Preisgeld, die der Verein im Ideenwettbewerb des sächsischen Regionalentwicklungsministeriums „Simul+Mitmachfonds“ erhielt. „Wir wollen einstmals bedeutende, inzwischen verloren gegangenen Orte vor dem Vergessen bewahren und an ihren Beispielen den gesellschaftlichen Wandel einer ländlichen Kleinstadt erlebbar machen“, so Marlow.<p>Das sei auch ganz im Sinne der vielen, die in den vergangenen Jahren vom Verfall bedrohte Häuser liebevoll saniert haben, dabei teilweise auch auf Fördermittel zurückgriffen. Die Stadt Frohburg plant ihrerseits, das Umfeld des historischen Marktes aufzuwerten, <a class=pdb-article-link href=/Region/Geithain/Kohren-Sahlis-soll-mithilfe-der-Staedtebau-Foerderung-aufbluehen-das-Konzept target=_blank>neue Fördermöglichkeiten</a> zu eröffnen und die Sicherung und Belebung der historischen Substanz voranzubringen.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Die Mittelmühle in Kohren um 1910. Heute steht sie seit vielen Jahren leer. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Geschichtsverein</span></div></div></div><p><p><em>Von Ekkehard Schulreich</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:41:19 +0000", "status": "🔒"}, "6": {"guid": "6cf13cc0-c226-11ec-b0e8-58a71e91ebd2", "title": "🔒 - Bernhard Schlink liest im Gut Gödelitz", "link": "http://www.lvz.de/Region/Oschatz/Bernhard-Schlink-liest-im-Gut-Goedelitz", "summary": "<p>Als Bernhard Schlink das letzte Mal auf Gut Gödelitz zu Gast war, stellte er seinen Roman „Die Frau auf der Treppe“ vor. Ein Roman, der Lebensentwürfe eindrücklich hinterfragt und über den Mut erzählt, etwas hinter sich zu lassen, einen Neuanfang zu wagen, Scheitern eingeschlossen. Am 30. April kommt der Autor nach Gödelitz zurück – mit einem nicht minder spannenden Thema. In seinem neuen Roman „Die Enkelin“ schreibt er über eine junge Frau aus Ostdeutschland, die nach der Wende geboren wurde – und über völkische Tendenzen in einem ostdeutschen Dorf.</p><a id=eztoc_1_1></a><h2>Nationales und rechtes Denken besonders im Osten</h2><p>Er hinterfragt damit zwei wichtige Kapitel deutscher Zeitgeschichte: die DDR und die rechtsextreme, völkische Bewegung heute. Beide Kapitel gehören für ihn untrennbar zusammen. „Sehen Sie sich die politische Landschaft an: Das nationale und rechte Denken und die völkischen Gemeinschaften finden sich nun einmal besonders im Osten. Nehmen wir den Aufstieg der AfD im Osten“, sagte Bernhard Schlink <a class=pdb-article-link href=https://www.rnd.de/kultur/schlink-so-entstand-fremdheit-zwischen-west-und-ostdeutschen-GASE5RRTMFF7LH6AX7YUN5DII4.html target=_blank>im Interview</a>. Schlink ist davon überzeugt, dass die AfD nicht allein aus der Geschichte der DDR zu erklären sei, aber auch nicht ohne sie. Er sagt dazu: „Wenn wir uns fragen, warum im Osten politisch anders gedacht wird als im Westen, ist es nur ein Moment der Antwort. Aber das Nationale war in der DDR insgesamt nicht so diskreditiert wie im Westen. Die DDR-Bürger waren unbefangen Deutsche, während die Bürger der Bundesrepublik Europäer, vielleicht deutsche Europäer, aber nicht Deutsche sein wollten. Es gibt vieles, was dazu beiträgt, dass die Rechte im Osten stärker ist – Sie und ich haben erst angefangen, darüber zu reden.“</p><a id=eztoc_2_1></a><h2>Fremde Welten</h2><p>Vielleicht ist der neue Roman von Bernhard Schlink eine Steilvorlage dazu. Er erzählt vom siebzigjährigen Buchhändler Kaspar, der erst nach dem überraschenden Tod seiner depressiven und alkoholabhängigen Frau von ihren Geheimnissen erfährt. Kaspar versucht dieses ihm fremde Leben zu ergründen, macht sich auf der Suche nach Menschen, die seiner Frau Birgit einst wichtig waren. So kommt er auch zu der völkischen Gemeinschaft in Mecklenburg und zu einem jungen Mädchen, das in ihm den Großvater und in dem er die Enkelin sieht. Ihre Welten könnten nicht fremder sein.</p><a id=eztoc_3_1></a><h2>Anmeldung erforderlich</h2><p>Nichts anderes als von einer Katastrophe der neueren deutschen Geschichte erzählt Bernhard Schlink – von den Folgen der deutschen Teilung, der Zwiegespaltenheit jener, die weder hüben noch drüben eine echte Heimat hatten.<p>Beginn der Lesung ist um 18 Uhr. Eine Voranmeldung ist unbedingt nötig und per E-Mail unter buero@gut-goedelitz.de nötig. Zur Veranstaltung selbst gilt FFP2-Maskenpflicht. Der Veranstalter bittet zudem darum, vor Ort die Abstands- und Hygieneregeln einzuhalten.<p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 06:01:00 +0000", "status": "🔒"}, "7": {"guid": "0c7e0e86-c212-11ec-b0e8-58a71e91ebd2", "title": "🔒 - Doberschütz legt Fokus auf die Feuerwehren", "link": "http://www.lvz.de/Region/Eilenburg/Haushalt-Doberschuetz-legt-Fokus-auf-die-Feuerwehren", "summary": "<p>Der Doberschützer Haushaltsentwurf, den die Gemeinderäte auf ihrer Sitzung am 30. Juni beschließen sollen, liegt noch bis Mittwoch in der Doberschützer Gemeindeverwaltung aus. In dem 7,7 Millionen Euro umfassenden Gesamtetat machen die Investitionen eine Summe von 730 000 Euro aus. Schon vor den beiden Großbränden Ende März hatte die Gemeinde den Fokus dabei auf die Feuerwehren gelegt. Diese, wie auch die meisten anderen Vorhaben, werden aber nur angegangen, wenn die dafür eingeplanten Fördermittel auch tatsächlich fließen.</p><a id=eztoc_1_1></a><h2>1,6 Millionen Euro für Feuerwehrdepot</h2><p>Der Ersatzneubau für das geplante Feuerwehrgerätehaus in Mörtitz wird bis 2024 inzwischen 1,6 Millionen Euro kosten. Außerdem werden zur Sicherung der Löschwasserversorgung zwei neue Tiefbrunnen in Mörtitz und am Bahnhof Doberschütz für jeweils rund 30 000 Euro gebohrt. In Mölbitz, auf der Roten Jahne und in Sprotta-Siedlung werden zudem für insgesamt 53 000 Euro neue Mastsirenen installiert.</p><a id=eztoc_2_1></a><h2>Wohngebiet und Bushaltestelle</h2><p>Für insgesamt 350 000 Euro soll zudem in diesem Jahr das Wohngebiet Windmühlenbreite mit sieben Baugrundstücken und dem Feuerwehrdepot erschlossen werden.<p>Schon im vorigen Jahr geplant, aber erst in diesem Jahr realisiert, wurde für 62 000 Euro der barrierefreie Umbau der Bushaltestelle auf der sogenannten Platte in Sprotta. 67 000 Euro sind nun noch für den Umbau der beiden Bushaltestellen auf der Roten Jahne veranschlagt. 57 000 Euro kostet die Straßenbeleuchtung Am Bunitz sowie Rote Jahne.</p><a id=eztoc_3_1></a><h2>Schwerpunkt Kita Battaune</h2><p>Für die Gehwegerweiterung in der Röcknitzer Straße in Mölbitz steht eine Investitionssumme von 64 000 Euro im Haushalt. Anwohner, die an den Kosten beteiligt werden, haben sich allerdings dagegen schon vor einer Informationsveranstaltung ausgesprochen.<p>Insgesamt 26 000 Euro überweist die Gemeinde als ihre Kostenbeteiligung für den Radweg Sprotta-Eilenburg, der voraussichtlich 2024 gebaut wird.<p>Bei den Kindertagesstätten liegt der Schwerpunkt auf Battaune, wo weitere 185 000 Euro in den barrierefreien Zugang, die Fluchttreppe und ein kleines Lagergebäude fließen.<p><em>Von Ilka Fischer</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 05:18:00 +0000", "status": "🔒"}, "8": {"guid": "2fd836be-c081-11ec-bead-0935ca10fa52", "title": "🔒 - Erste Arbeiten für den Mega-Solarpark bei Kahnsdorf angelaufen", "link": "http://www.lvz.de/Region/Borna/Neukieritzsch-Erste-Arbeiten-fuer-den-Mega-Solarpark-bei-Kahnsdorf-angelaufen", "summary": "<p>Hier beginnt die Zukunft. So könnte der Vorbeifahrende das Bild deuten, dass sich an der Kreisstraße 7930 zwischen Kahnsdorf und Rötha bietet. Neben der Kulisse des dampfenden Braunkohlekraftwerkes Lippendorf im Hintergrund steht ein großer Informationsaufsteller für den geplanten „Energiepark Witznitz“, einen gigantischen, rund 500 Hektar umfassenden großen Solarpark mit 650 Megawatt installierter Leistung. Gut ein Drittel der Leistung des Kraftwerkes.<p>Beginnen – das würde das in Lobstädt ansässige Unternehmen Move On Energy lieber heute als morgen mit dem rund eine halbe Milliarde Euro teuren Vorhaben. Zumal auch der Geldgeber, ein deutsches Versicherungsunternehmen, in den Startlöchern steht. Doch auch der kann das Geld seiner Kunden erst in den Bau von Anlagen für Solarstrom auf den Witznitzer Kippen anlegen, wenn Move On Energy offiziell Baurecht hat.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Wolfgang Pielmaier, Technischer Leiter von Move On Energy: „Wir könnten sofort anfangen.“ <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Jens Paul Taubert</span></div></div></div><p></p><a id=eztoc_1_1></a><h2>Aufwendiges bürokratisches Verfahren</h2><p>Die Kommunen, deren Flächen der Solarpark berührt – Neukieritzsch, Böhlen und Rötha – starteten vor mehr als einem Jahr das Baurechtsverfahren, im Februar 2021. Bis jetzt ist es nicht abgeschlossen. Stand heute: Fast 100 sogenannte Träger öffentlicher Belange haben in den drei Kommunen ihre Darlegungen zu dem Vorhaben abgegeben. Das reicht von ein paar wenigen Ablehnungen (beispielweise vom Naturschutzbund﻿) über kritische Anmerkungen und Hinweise bis zu Zustimmungen.<p>Die örtlichen Räte haben die Stellungnahmen bewertet und an die Absender zurückgeschickt. Die sich nun erneut äußern können. So aufwendig läuft ein solches Verfahren. Move On hat unterdessen bei der Baubehörde des Landratsamtes einen Antrag auf vorzeitigen Baubeginn eingereicht. Behördensprecherin Brigitte Laux bestätigt den Eingang, sagt aber nichts zu den Erfolgsaussichten. Es seien noch Abstimmungen mit dem Unternehmen erforderlich.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Rechts und links der Straße zwischen Kahnsdorf und Rötha laufen Vorbereitungsarbeiten für den „Energiepark Witznitz“. Die Kastanienallee ist freigeschnitten, auf dem Feld daneben sind Wasser- und Abwasserleitungen umverlegt worden. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Neumann</span></div></div></div><p><p>Ein vorzeitiger Baubeginn kann laut Baugesetzbuch genehmigt werden, wenn das Vorhaben dem zu erwartenden Bebauungsplan nicht entgegensteht. Was etwas verklausuliert klingt, ist für Wolfgang Pielmaier, den Technischen Leiter von Move On Energy, eine ganz simple Frage: „Wer sollte etwas gegen den Energiepark haben?“ In Zeiten von Klimawandel, Energiewende und knappen Rohstoffen, fügt er hinzu.</p><a id=eztoc_2_1></a><h2>Kastanienallee bereits freigeschnitten</h2><p>Mit dieser Zuversicht aus Überzeugung hat das Unternehmen die ersten Pflöcke schon eingerammt. Und das im wörtlichen Sinne. Neben der sogenannten Kastanienallee, die Teil des Radweges zwischen Kahnsdorf und Neukieritzsch ist, stehen die ersten Trägergestelle für die Solarmodule. Ein Anschauungsfeld sei das, sagt Solarpark-Experte Pielmaier. „Damit man sieht, wie es später aussehen wird und wie wenig wir versiegeln.“<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Die ersten Trägergestelle für Solarmodule stehen schon. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Neumann</span></div></div></div><p><p>Die Allee selbst ist wieder als solche zu erkennen. Die Kastanien wurden freigeschnitten, wildes Buschwerk entfernt. Auch an anderen Stellen rund um das riesige Gelände ist die Säge angesetzt worden. Durchaus zum Ärger einiger Spaziergänger und Naturfreunde, die sich – auch bei der LVZ – darüber beschwerten. Alle Eingriffe, versichert Pielmaier, erfolgen in Abstimmung mit den Umweltbehörden und mit umweltfachlicher Begleitung, sie dienen letztlich der Verbesserung des natürlichen Umfeldes. Jetzt werde neu gepflanzt.</p><a id=eztoc_3_1></a><h2>Etliche Trafostationen, kilometerweise Kabel</h2><p>Auf der anderen Seite des Weges hat Move On Energy Wasser- und Abwasserleitungen umverlegen lassen. Und ganz im Nordwesten des Energiepark-Areals laufen seit Wochen Arbeiten zur Bodenverbesserung. Hier soll später das zig Tonnen schwere Umspannwerk stehen. An der Einfahrt in dieser Richtung ist besagte Informationstafel zu finden. Hier, im Zentrum des geplanten Parkes, sind ein Besucherinformationszentrum und ganz in der Nähe eine Demonstrationsanlage zur Wasserstoffproduktion vorgesehen. Denn die Zukunft, so wie Move On Energy sie mitgestalten will, wird nicht bei der Produktion von Solarstrom stehen bleiben.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Zwischengelagerte Trafostationen bei Kahnsdorf. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: André Neumann</span></div></div></div><p><p>Mit den schon in Angriff genommenen Arbeiten, versichert Pielmaier, macht die Firma nichts, was unzulässig wäre: „Wir handeln nicht gegen die Behörden.“ Es gehe vielmehr darum, ein Mega-Bauvorhaben vorzubereiten, das man nicht am Tag seiner Genehmigung einfach aus der Kalten starten kann.<p>Deswegen stehen bei Kahnsdorf schon etliche Trafostationen, die darauf warten, aufgestellt zu werden. Und in einem Gewerbegebiet in Grimma lagern bereits kilometerweise Kabel in allen Größenordnungen. Deswegen sind Stahl und Aluminium für die Trägergestelle und die Rahmen schon eingekauft und die Solarmodule bestellt. „Wir haben alles beisammen“, sagt der Technische Leiter, „wir könnten sofort anfangen.“</p><a id=eztoc_4_1></a><h2>Lesen Sie auch</h2><p><em>Von André Neumann</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 05:17:02 +0000", "status": "🔒"}, "9": {"guid": "81750c82-b725-11ec-9477-b038c5dc9047", "title": "🔒 - Junge Wolteritzerin ist Nationaltrainerin der deutschen Mounted-Games-Reiter", "link": "http://www.lvz.de/Region/Delitzsch/Wolteritzerin-Maya-Ritter-ist-Nationaltrainerin-fuer-Mounted-Games-Reiter", "summary": "<p>Aufgewachsen auf dem Ponyhof ihrer Eltern hatte Maya Ritter aus Wolteritz schon von frühester Kindheit an viel Kontakt zum Reitsport. Mit vier Jahren hat sie ihr eigenes Pony bekommen, <a class=pdb-article-link href=/Region/Schkeuditz/Wolteritzerin-Maya-Ritter-startet-mit-ihrem-Pony-bei-Weltmeisterschaft-in-Frankreich target=_blank>später an Meisterschaften teilgenommen</a> und mehrere Preise gewonnen. Mittlerweile ist die 23-Jährige Nationaltrainerin für die U18 der Mounted Games, einer Disziplin, die in Deutschland noch recht unbekannt ist. „Normales Reiten finde ich langweilig“, erzählt sie. „Dabei ist es so still. Es ist ein Einzelkampf. Im Gegensatz dazu sind die Mounted Games ein Teamsport. Es ist schnell und man feuert sich gegenseitig an.“ Bei der von britischen Kolonialisten in Indien entwickelten Sportart geht es viel um Geschicklichkeit und schnelles Auf- beziehungsweise Abspringen auf die Pferde oder Ponys. „Wir schlagen unsere Tiere auch nicht und benutzen keine Gerten oder ähnliches“, erklärt Ritter.</p><a id=eztoc_1_1></a><h2>Lesen Sie auch</h2><p>Das Reiten hat sie von ihren Eltern, die den Sport ebenfalls betreiben. Für die Mounted Games trainiert sie, seit sie zehn Jahre alt war. In Wolteritz hat das Ganze im Kleinen begonnen: „Am Anfang war ich die einzige, die das hier gemacht hat“, erinnert sich Maya Ritter. Inzwischen gibt es hier mehrere Vereinsmannschaften, die sie trainiert. Dann kam 2020 der Verband der Mounted Games auf sie zu und hat angefragt, ob sie als Nationaltrainerin zur Verfügung stehen würde. „Wir sind 2021 zum ersten Mal weggefahren, zur Europameisterschaft in Dänemark, wo wir sogar den dritten Platz belegt haben“, berichtet Maya Ritter. Im gleichen Jahr ging es dann noch zur Weltmeisterschaft nach Frankreich, wo ihr Kader ebenfalls einen der vorderen Plätze belegte. „Wir starten jedes Jahr mit einem Sichtungstraining, zu dem alle infrage kommende Reiterinnen und Reiter im Alter zwischen 15 und 18 Jahren eingeladen werden. Danach stelle ich dann meinen Nationalkader zusammen“, führt die 23-Jährige aus. Ist dies geschehen, folgt ein Wochenende mit intensivem Training. Dazu gehört neben dem Reiten auch ein speziell ausgelegter Sportteil, der in Schenkenberg stattfindet. Außerdem schaut sie sich die Ausrüstung der Pferde an und prüft, ob alles regelkonform ist. „Im Juni treffe ich mich mit dem Nationalkader in Bremen und dann geht es wieder zur Weltmeisterschaft nach Frankreich, wo wir hoffentlich wieder gut abschneiden“, erzählt die Wolterizerin. „Aktuell sind elf Reiter im Kader, sechs fahren zur WM.“</p><a id=eztoc_2_1></a><h2>Unterstützung kommt von der Familie</h2><p>Neben ihrer Trainerinnentätigkeit studiert sie aktuell Soziale Arbeit in Leipzig. Im Strandcafé am See verdient sie sich zudem ein wenig Geld dazu. Davon abgesehen ist sie vor allem auf ihre Eltern angewiesen: „Mit dem Training verdiene ich nichts“, sagt Maya Ritter. „Meine Eltern und meine Oma unterstützen mich da unglaublich, sonst ginge das alles gar nicht.“<p>Trotz des enormen Aufwandes will sie sich auf jeden Fall weiter als Nationaltrainerin betätigen. „Das Training beschäftigt mich rund um die Uhr. Ich plane dann die ganzen Abläufe und bereite mich die ganze Zeit im Kopf darauf vor“, so die 23-Jährige. „Aber Mounted Games waren von Anfang an mein Sport.“ Stören würde sie nur manchmal die fehlende Wertschätzung. Im Kader selbst sei das allerdings kein Problem. „Wir passen alle super zusammen und das muss auch so sein. Manche reiten mehr mit Kopf, andere mit mehr Tempo. Im Prinzip sind wir ein Team aus guten Freunden, nur so wird das richtig“, erklärt sie. Ansonsten habe man keine Chance. Als sie mit 20 Jahren als Trainerin anfing und somit nur zwei Jahre älter war, als manche ihrer Schüler, habe sie mit einigen Eltern noch Schwierigkeiten gehabt.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Bei den Mounted Games geht es in erster Linie um Schnelligkeit und Geschick. Auch die Arbeit als Team ist wichtig. Im vergangenen Jahr fand die Deutsche Meisterschaft auf dem Gelände des Biotops Schladitz bei Rackwitz statt. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Bastian Raabe</span></div></div></div><p><p>Obwohl sie mit dem Training schon viel zu tun hat, möchte Maya Ritter ihr eigenes Reiten nicht ruhen lassen. „Der Verein war schon Deutscher Meister und auch ich selbst habe den Titel schon geholt. Das möchte ich nicht aufgeben, ich bin auch sehr ehrgeizig“, erzählt sie. „Dadurch, dass ich beides erlebe, kann ich das Training besser handhaben.“ In ihrer jetzigen Altersklasse wäre es allerdings nicht so einfach, noch einen Titel zu holen. Probieren will sie es dennoch weiter.</p><a id=eztoc_3_1></a><h2>Meisterschaften im Schladitzer Biotop</h2><p>Dass die Mounted Games noch bekannter werden, davon ist Ritter fest überzeugt. Mit dem Sport gehe es in Deutschland voran, jetzt wo die Mannschaften öfter gut abschneiden. „Wir gehen auch viel auf Shows“, erzählt sie. „In Coronazeiten war die Nachwuchsarbeit aber schwierig.“ Nachdem man in Wolteritz klein gestartet hat, kämen mittlerweile andere Vereine hierher. Der Ponyhof sei überall in der Szene bekannt. Zusätzlich finden jährlich auf dem Gelände des Biotops Schladitz große Wettkämpfe statt. <a class=pdb-article-link href=https://www.sportbuzzer.de/artikel/mounted-games-in-schladitz-ungewohntes-leben-im-biotop/ target=_blank>Im vergangenen Jahr wurde dort die Meisterschaft ausgetragen.</a><p><em>Von Bastian Raabe</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 05:12:00 +0000", "status": "🔒"}, "10": {"guid": "9268cec4-b596-11ec-ac67-4476e2924ea6", "title": "🔒 - Feldberatung für Landwirte im Altenburger Land", "link": "http://www.lvz.de/Region/Altenburg/Feldberatung-fuer-Landwirte-im-Altenburger-Land", "summary": "<p>„Wenn es in der nächsten Woche warm und feucht wird, explodieren die Bestände und es muss das erste oder zweite Mal eingekürzt werden“, ﻿﻿sagt Thomas Werner, während er im Gerstenfeld an der Sandgrube in Schömbach steht﻿. Der landwirtschaftliche ﻿Berater streicht mit der Hand durch die Braugerste und meint zu den umstehenden Bauern: „Die wippt mir schon einmal zu viel.“ Was für Außenstehende ﻿nur schwer nachvollziehbarer Fachjargon ist, gehört für Werner und die Landwirte zum Berufsalltag.﻿ ﻿Der Jenaer Pflanzenbauberater ist Ende vergangener Woche einen ganzen Tag lang im Altenburger Land unterwegs, sichtet Getreide- und Rapsschläge, prüft auf Krankheitsbefall und gibt Empfehlungen für die Höhe der nächsten Gabe an mineralischem Stickstoff-Dünger.</p><a id=eztoc_1_1></a><h2>Richtwerte der Düngeverordnung sind Maßgabe</h2><p>„Die Landwirte fahren nicht einfach los bei schönem Wetter und düngen“, stellt Thomas Werner klar. „Es gibt Richtwerte der Düngeverordnung, die eingehalten werden müssen. In einer vorgegebenen Berechnungs-Matrix wird der Stickstoff- und Phosphorbedarf ermittelt. Die Ergebnisse geben die Obergrenze an Nährstoffen vor, die auf jedem einzelnen Feld ausgebracht werden dürfen. Diese Grenze ist zwingend einzuhalten. Außerdem: jedes Kilogramm, das wir streuen, ist momentan sehr teuer.“ Der promovierte Landwirt zeigt es am Beispiel von Stickstoff auf. Während der alte Preis bei etwa 0,75 Euro pro Kilogramm lag, zahlen die Bauern aktuell drei Euro je Kilogramm. „Auf die Felder wird nur so viel an mineralischem Dünger und Pflanzenschutzmitteln gebracht, wie nötig ist“, sagt Tom Bauch von der Agrar T & P Mockzig. Akribisch werde in den Betrieben aufgelistet, was wann und in welcher Menge ausgebracht wurde. Jederzeit sei mit stichprobenartigen Kontrollen zu rechnen, bei denen geprüft wird, ob die zugelassenen Höchstmengen auch eingehalten werden.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Christian Els (l.) vom Niederhainer Agrarunternehmen am Leinawald notiert sich die Menge der nächsten Pflanzenschutzgabe für das Schömbacher Braugerstenfeld. Tom Bauch von der T & P Mockzig wirft einen interessierten Blick. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Mario Jahn</span></div></div></div><p></p><a id=eztoc_2_1></a><h2>Frühjahrs-Feldberatung alle 14 Tage</h2><p>18 Agrarunternehmen suchte Pflanzenbauberater Werner in der vergangenen Woche an einem Tag auf und warf ein wachsames Auge auf den Bestand ausgesuchter Felder. Im Schnitt wurden pro landwirtschaftlichem Unternehmen drei Ackerschläge kontrolliert. Jetzt im Frühjahr finden die Feldberatungen alle 14 Tage statt. Ganze Getreidebüschel reißt Thomas Werner dabei aus der Erde und kontrolliert, ob Frostschäden aufgetreten sind oder sich Krankheiten wie Mehltau ausbreiten wollen.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Im ganzen Büschel wird eine Probe der Braugerste genommen und auf Krankheitsbefall kontrolliert. <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Mario Jahn</span></div></div></div><p></p><a id=eztoc_3_1></a><h2>Alleinstellungsmerkmal im Altenburger Land</h2><p>  Seit 1992 ist der 61-Jährige﻿ in beratender Mission im Altenburger Land unterwegs. Dass sich mehrere Agrarunternehmen einen Berater gemeinsam teilen, sei ungewöhnlich und ein Alleinstellungsmerkmal des Landkreises. In anderen Regionen ﻿suche er die landwirtschaftlichen Betriebe einzeln auf.<p>Christian Els vom Niederhainer Agrarunternehmen am Leinawald schneidet während der Feldbegehung einzelne Getreidepflanzen mit scharfem Messer der Länge nach auf. Er kontrolliert, wie weit sich die winzige Ähre bereits im Halm in die Höhe geschoben hat. Für den Braugerstenschlag an der Sandgrube in Schömbach erhält er die Empfehlung, noch einmal zu kürzen, denn die endgültige Wuchshöhe des Getreides soll nicht mehr als 80 Zentimeter betragen. Bis weit nach 20 Uhr dauerte﻿ die Fachsimpelei ﻿in der vergangenen Woche auf den Feldern bei Frohnsdorf, Garbus, Beiern und Göpfersdorf﻿. Anfang Mai finden sich die Landwirte auf den gleichen Schlägen wieder zusammen und überlegen gemeinsam mit ihrem Berater, was das Beste ist ﻿für eine ertragreiche Ernte und gute Qualität﻿.<p><em>Von Dana Weber</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 05:01:00 +0000", "status": "🔒"}, "11": {"guid": "0f96e0ac625407a1e5ad48bef847f0e5", "title": "🔒 - Coronavirus: Aktuelle Infektionslage in Sachsen, Leipzig und Deutschland", "link": "http://www.lvz.de/Region/Mitteldeutschland/Faktencheck/Corona-in-Sachsen-Aktuelle-Zahlen-zu-Infektionen-Inzidenz-und-Impfungen-am-26.4.2022", "summary": "<p>Wie viele Corona-Fälle gibt es aktuell in Sachsen? Wie viele Menschen sind bislang mit oder an dem Virus gestorben? Wir tragen jeden Tag die aktuellen Zahlen und Fakten aus Leipzig, Sachsen und Deutschland zum Ausmaß der Pandemie zusammen und haben diese in 14 Grafiken aufbereitet.", "author": {"name": "Matthias Puppe", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 08:40:00 +0000", "status": "🔒"}, "12": {"guid": "5705946c-c481-11ec-a910-e27c73d29e3d", "title": "💸 - Zensus: Eilenburg, Delitzsch und Bad Düben suchen Interviewer", "link": "http://www.lvz.de/Region/Oschatz/Zensus-Eilenburg-Delitzsch-und-Bad-Dueben-suchen-Interviewer", "summary": "<p>Der Countdown läuft – am 15. Mai ist Stichtag für den Zensus 2022. Für diesen Tag soll bundesweit erhoben werden, wie viele Menschen in Deutschland leben und wie ihre Lebensumstände aussehen. <a class=pdb-article-link href=/Region/Delitzsch/Zensus-2022-Delitzsch-und-Eilenburg-suchen-fuer-Haushaltsbefragung-Freiwillige>Hierfür werden in Delitzsch, Eilenburg, Torgau, Bad Düben, Schkeuditz und Taucha weiterhin ehrenamtliche Helferinnen und Helfer gesucht</a>, die Befragungen vor Ort übernehmen. „Es sind noch einige freie Stellen verfügbar“, so Christian Wolff, Leiter der Erhebungsstelle Eilenburg.</p><a id=eztoc_1_1></a><h2>Pro Interviewer sind es 100 Interviews</h2><p>Die Ehrenamtlichen führen ab dem 15. Mai die Interviews. Sie müssen volljährig und zuverlässig sein sowie etwas Gespür für Menschen mitbringen. Durch ein mathematisches Zufallsverfahren werden die Anschriften ausgewählt, an denen die Befragung durchzuführen ist. Alle dort wohnenden Personen müssen befragt werden. Es ist vorgesehen, dass ein Erhebungsbeauftragter etwa 100 Personen befragt. Die Arbeitszeit ist flexibel. Je nach Aufwand wird eine Entschädigung von durchschnittlich 450 Euro gezahlt. Fahrtkosten werden unabhängig davon erstattet. Aufgrund des ungewissen Pandemieverlaufs wurde ein Hygienekonzept für die Befragungen erarbeitet. Zudem werden die Befrager geschult.</p><a id=eztoc_2_1></a><h2>15 Prozent der sächsischen Bevölkerung werden befragt</h2><p>Seit Monaten arbeiten die örtlichen Erhebungsstellen in Delitzsch, Eilenburg, Torgau und Oschatz intensiv auf die Erhebungsphase des zweiten registergestützten Zensus hin. Die Erhebungsbeauftragten werden rund 15 Prozent der sächsischen Bevölkerung zum Großprojekt der amtlichen Statistik in Deutschland befragen und etwa 900 000 Eigentümerinnen und Eigentümer werden im Rahmen der Gebäude- und Wohnungszählung Post vom Statistischen Landesamt erhalten.</p><a id=eztoc_3_1></a><h2>Online-Variante statt Papier für Ressourcenschonung</h2><p>Im Vergleich zum Zensus 2011 wurden organisatorische Anpassungen vorgenommen. Nachdem 2011 noch Papier-Fragebogen im Fokus standen, wird heute durch die Online-First-Variante und den technischen Wandel auf Ressourcenschonung gesetzt. Die Ergebnisse werden unter anderem Informationen enthalten, wie viele Menschen in Deutschland leben, wie sie wohnen und arbeiten und wo neue Wohnungen und Schulen gebraucht werden.</p><a id=eztoc_4_1></a><h2>Erhebungsstelle Oschatz</h2><p>Örtliche Erhebungsstelle Zensus 2022 Neumarkt 1, 04758 Oschatz Telefon: +49 3435 970180 E-Mail: zensus.oschatz@statistik.sachsen.de</p><a id=eztoc_5_1></a><h2>Erhebungsstelle Torgau</h2><p>Örtliche Erhebungsstelle Zensus 2022 Elbstraße 1-3, 04860 Torgau Telefon: +49 3421 7747688 E-Mail: zensus.torgau@statistik.sachsen.de</p><a id=eztoc_6_1></a><h2>Erhebungsstelle Eilenburg</h2><p>Örtliche Erhebungsstelle Zensus 2022, Am Anger 29, 04838 Eilenburg, Telefon: +49 3423 7501550, E-Mail: zensus.eilenburg@statistik.sachsen.de (auch für Bad Düben und Umgebung zuständig)</p><a id=eztoc_7_1></a><h2>Erhebungsstelle Delitzsch</h2><p>Örtliche Erhebungsstelle Zensus 2022 Amselweg 7 (Hintereingang), 04509 Delitzsch Telefon: +49 34202 34000 E-Mail: zensus.delitzsch@statistik.sachsen.de<p><em>Von LVZ</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 14:23:00 +0000", "status": "💸"}, "13": {"guid": "3e92af64-c55d-11ec-bd53-fda28e59ff86", "title": "💸 - Corona-Regeln in Sachsen: Hier müssen weiterhin Masken getragen werden", "link": "http://www.lvz.de/Region/Mitteldeutschland/Corona-Regeln-in-Sachsen-Masken-im-Nahverkehr-Lockerungen-in-Aussicht", "summary": "<p>Am kommenden Sonntag tritt in Sachsen eine neue Corona-Schutzverordnung in Kraft. Es ist die mittlerweile 53. Auflage – und die Änderungen halten sich in Grenzen. Wegen der sinkenden Patientenzahlen in den Krankenhäusern könnte es sein, dass Ende Mai weitere Maßnahmen wegfallen. Hier ein Überblick zur Corona-Situation.</p><a id=eztoc_1_1></a><h2>Wo besteht weiterhin eine Maskenpflicht?</h2><p><a class=pdb-article-link href=/Region/Mitteldeutschland/Corona-Regeln-in-Sachsen-Was-gilt-aktuell-noch-Lockerungen-seit-3.-April-2022>Eine FFP2-Maske muss bis 28. Mai</a> weiterhin in Gesundheitseinrichtungen – beispielsweise in Krankenhäusern, Arztpraxen und Pflegeeinrichtungen – getragen werden. Das gilt ebenfalls für Gemeinschaftsunterkünfte wie Obdachlosenstationen oder Gefängnisse. Ausnahme: Beschäftigte im Gesundheits- und Sozialwesen dürfen auch eine medizinische Maske tragen, wenn sie den Mindestabstand von 1,5 Metern zu den betreuten, behandelnden oder gepflegten Personen einhalten.<p>Auch die FFP2-Pflicht im öffentlichen Nahverkehr bleibt weiter bestehen. Eine Ausnahme gibt es nur für Schülerinnen und Schüler (6 bis 16 Jahre): Sie dürfen eine OP- beziehungsweise medizinische Maske in Bussen und Bahnen aufsetzen. Kinder bis zum vollendeten sechsten Lebensjahr sind von der Maskenpflicht befreit.</p><a id=eztoc_2_1></a><h2>Wo muss keine Maske getragen werden?</h2><p>Beim Einkaufen, bei Veranstaltungen, in Restaurants und Cafés ist eine Maske seit April nicht mehr vorgeschrieben – und dabei bleibt es auch. Allerdings können die Supermärkte, die Veranstalter und Gastronomen von ihrem Hausrecht Gebrauch machen und auf einer Maske bestehen. <a class=pdb-article-link href=/Region/Mitteldeutschland/Sachsen-Schule-startet-nach-den-Osterferien-ohne-Corona-Vorgaben>In der Schule müssen Schüler und Lehrer</a> generell keine Maske mehr tragen – weder im Unterricht, noch auf den Gängen. Das gilt unabhängig von der Schulform. Freiwillig darf natürlich immer eine Maske getragen werden: Die Gesundheitsministerin gibt die dringliche Empfehlung, in Gebäuden weiterhin einen Mund-Nase-Schutz zu tragen und sich auch noch bei den Kontakten einzuschränken.</p><a id=eztoc_3_1></a><h2>Wer muss sich noch testen lassen?</h2><p>Die Testpflicht gilt nur noch in wenigen Bereichen. Mitarbeiterinnen und Mitarbeiter von Krankenhäusern, Pflegeeinrichtungen, Hospizen, Werkstätten für behinderte Menschen, Asylbewerber-Unterkünften und Gefängnissen brauchen zwei Mal pro Woche einen aktuellen Test. In stationären Pflegeeinrichtungen, in der Tagespflege und in ambulanten Pflegediensten ist mindestens drei Mal wöchentlich ein tagesaktueller Nachweis vorzulegen. Eine Testpflicht besteht ebenfalls weiterhin für Gäste solcher Einrichtungen.<p>Darüber hinaus schreibt die neue Corona-Schutzverordnung auch für den Zutritt zu heilpädagogischen Kitas einen negativen Test-Nachweis vor. Dies gilt aber nicht für die betreuten Kinder oder Personen, die Kinder bringen oder abholen.</p><a id=eztoc_4_1></a><h2>Wann werden die letzten Einschränkungen fallen?</h2><p>Die neue Corona-Schutzverordnung gilt bis 28. Mai. Die Gesundheitsministerin (SPD) sagte am Dienstag: Es gebe „die Absicht“, danach auch die letzten Einschränkungen fallen zu lassen – wenn sich bis dahin „alles normalisiert“ habe. Entsprechende Vereinbarungen könnten auf der Gesundheitsministerkonferenz an diesem Donnerstag getroffen werden. Voraussetzung sei allerdings, dass die Krankenhäuser wieder in Normalbetrieb laufen.</p><a id=eztoc_5_1></a><h2>Wie ist die Lage in den Krankenhäusern?</h2><p>Aktuell werden in Sachsen auf den Normalstationen 873 Patientinnen und Patienten behandelt, die eine Corona-Infektion aufweisen. Intensivmedizinisch müssen noch 123 Menschen betreut werden. Damit gibt es laut Köpping „wirklich keine Überlastung“. <a class=pdb-article-link href=/Region/Mitteldeutschland/Sachsen-Corona-Quarantaene-wird-auf-fuenf-Tage-verkuerzt>Die neuen, seit Montag geltenden Quarantäne-Regeln</a> – also die Verkürzung der Isolation – würde dazu beitragen, dass wieder mehr Personal in den Kliniken zur Verfügung stehe. Die Prognosen der sächsischen Krankenhauskoordinatoren gehen von sinkenden Belegungen aus: Demnach werden in zwei Wochen 483 Erkrankte auf Normal- und 61 auf Intensivstationen vorhergesagt.</p><a id=eztoc_6_1></a><h2>Wie zuverlässig sind die aktuellen Inzidenzen?</h2><p><a class=pdb-article-link href=/Region/Mitteldeutschland/Corona-in-Sachsen-Aktuelle-Zahlen-zu-Infektionen-Inzidenz-und-Impfungen-am-26.4.2022>Sachsen belegt mit 669,8 bei den Sieben-Tage-Inzidenzen</a> aktuell den 14. Platz unter den 16 Bundesländern. Allerdings melden die Gesundheitsämter immer noch Infektionen aus der Osterwoche nach, so dass es weiterhin einen Verzug gibt. Die Aussagekraft der Inzidenzwerte nennt die Gesundheitsministerin aber aus einem anderen Grund „etwas verschwommen“: Neue Ansteckungen werden meist nur noch bei deutlichen Symptomen und auch zufällig bei anderweitig nötigen Tests entdeckt und gemeldet. „Die tatsächliche Inzidenz könnte höher liegen“, erklärt Köpping.</p><a id=eztoc_7_1></a><h2>Wie entwickelt sich die Impfquote?</h2><p><a class=pdb-article-link href=/Region/Mitteldeutschland/Impfung-gegen-Corona-in-Sachsen-Der-aktuelle-Stand-am-26.04.2022>Die Impfbereitschaft in Sachsen</a> ist „weiterhin sehr verhalten“, so die Gesundheitsministerin: „Das, was uns nach wie vor Sorge macht, ist die Impfquote in Sachsen.“ Aktuell sind 64,7 Prozent der Menschen zwei Mal geimpft und 48,6 Prozent geboostert. Bei den über 60-Jährigen liegt der Anteil bei 82,8 Prozent beziehungsweise 70,9 Prozent, sagte Köpping und appellierte nochmals eindringlich an die Menschen, sich impfen lassen – „damit es einen guten Herbst geben kann“. Ob dann auch <a class=pdb-article-link href=/Region/Mitteldeutschland/Corona-in-Sachsen-Ist-die-vierte-Impfung-fuer-alle-geplant target=_blank>zu einer vierten Corona-Impfung</a> aufgerufen werde, ließ sie offen: Dazu würden die Empfehlungen des Robert Koch-Institutes abgewartet.<p><em>Von Andreas Debski</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 14:11:35 +0000", "status": "💸"}, "14": {"guid": "5ddc90e4-a503-11ec-ac9e-b2ef56b4df12", "title": "💸 - Das Dorf, das den Tagebau-Baggern entkam – warum Menschen heute in Pödelwitz leben wollen", "link": "http://www.lvz.de/Region/Wurzen/Das-Dorf-das-den-Tagebau-Baggern-entkam-warum-Menschen-heute-in-Poedelwitz-leben-wollen", "summary": "<p>Pödelwitz, ein kleiner Ortsteil von Groitzsch, ist Inbegriff eines Dorfes, das sich niemals hat unterkriegen lassen. Als der Tagebau immer weiter an den Ort heranrückte, mobilisierten die verbliebenen Einwohner starken Protest, Tausende aus dem ganzen Bundesgebiet schlossen sich an, kämpften für den Stopp der Braunkohlebagger und um den Erhalt von Pödelwitz. Mit Erfolg. Nun ist es etwas ruhiger um das Dorf geworden – zumindest vordergründig. Im Hintergrund jedoch laufen unzählige Vorbereitungen, Pödelwitz wieder Leben einzuhauchen. Der Verein „Pödelwitz hat Zukunft“ will ein Modelldorf der ökologischen und sozialen Nachhaltigkeit schaffen.<p>Und die ersten potenziellen Bewohner stehen in den Startlöchern. Viele von ihnen gehörten einst zur Masse der Protestler, andere, die es hierherzieht, sind in Pödelwitz großgeworden.</p><a id=eztoc_1_1></a><h2>Leben auf dem Land</h2><p><strong>Kea Weber</strong> gehört zu denjenigen, die von Pödelwitz und vom Kampf um den Erhalt des Dorfes erst durch die Klimacamps erfahren haben. Die Idee, einen besonderen Ort zu schaffen, habe sie so stark fasziniert, dass sie Anfang vergangenen Jahres beschlossen habe, viel Zeit im Pfarrgarten zu verbringen und künftig ihre Zelte dort aufzuschlagen. Noch lebt die junge Frau, die aus Halle kommt, in einer WG in Leipzig, „allerdings hatte ich schon als Kind den Wunsch, auf dem Land zu leben“. Pödelwitz erfülle nicht nur diesen Wunsch, sondern auch das Bedürfnis, mit dem Ort ein Modellprojekt auf die Beine zu stellen.<p>„Durch die Geschichte vor Ort haben Menschen zusammengefunden, die sonst wenig gemeinsam haben – Menschen aus der Stadt, vom Land, vom Klimacamp“, sagt sie. Für viele mag die Vorstellung, in Pödelwitz neue Formen des Lebens, des Arbeitens und des Wirtschaftens zu entwickeln, unrealistisch erscheinen. „Aber gerade jetzt besteht die Chance dazu“, macht Kea Weber deutlich. Sie selbst habe im Laufe der Zeit „zum ersten Mal im Leben Selbstwirksamkeit erfahren“, also gespürt, dass es eine „gemeinsame Wirksamkeit auf politischer Ebene“ gebe.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Kea Weber <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Kea Weber</span></div></div></div><p><p>Im Gegensatz zu Kea Weber kehrt <strong>Franziska Knauer</strong> zu ihren Wurzeln zurück. Sie ist in Pödelwitz großgeworden und will hier wieder sesshaft werden. „In diesem Dorf kann ich mir ein Leben nach eigenen Ideen und Wünschen vorstellen – und doch gemeinsam mit anderen Menschen, die ebenso selbstbestimmt und nachhaltig diesen kleinen Ort wieder zum Leben erwecken wollen.“ Sie hoffe, gemeinsam mit den Mitstreitern „den dörflichen Charakter mit den markanten Bauernhöfen und so vielen großen Bäumen erhalten zu können“. Darüber hinaus wolle sie für sich und ihren Freund ein Zuhause finden. Neubaugebiete, wie sie in Katalogen zu finden seien, lehne sie grundsätzlich ab. „In Pödelwitz lebt niemand, der das Dorf nicht liebt.“<p>Knauer kennt jeden Winkel des Dorfes, ihre Familie lebt seit vielen Generationen auf einem Vierseitenhof, der durch sie selbst aufgebaut worden ist. Durch das Bewahren des Hofes und den aktiven Widerstand durch ihren Stiefvater Jens Hausner sei Knauers Bindung zu Pödelwitz noch viel stärker geworden. Die Pödelwitzerin arbeitet derzeit bei einem Logistikunternehmen – durchaus auch mobil. Von daher kann sie sich gut vorstellen, einige Tage in der Woche im Ort in einem Co-Working-Space zu arbeiten, also einem Gemeinschaftsbüro für viele in Pödelwitz lebende Menschen.</p><a id=eztoc_2_1></a><h2>In der Mittagspause aufs Feld</h2><div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Franziska Knauer <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Kea Weber</span></div></div></div><p><p>Genau das schwebt auch <strong>Matthias Werner</strong> vor. Der Mitbegründer des Vereins „Pödelwitz hat Zukunft“ arbeitet für einen Projektträger – seit gut zwei Jahren meist im Homeoffice. „Ich will nicht täglich nach Leipzig pendeln müssen, würde gerne vom Co-Working-Space aus arbeiten wollen“, sagt er. Bislang lebt Werner mit Frau und Kind in Leipzig, kennt Pödelwitz durch die Klimacamps, auch wenn er selbst nicht dabei war. „Aber ich hatte viel Kontakt zu einigen Organisatoren, habe dadurch mehr über das Dorf und dessen Kampf um den Erhalt erfahren.“ Was ihn vor allem beeindruckt habe, sei der gegenseitige Respekt aller, die dort schon leben oder leben werden.<p>Familie Werner, die derzeit in Leipzig in einem WG-Hausprojekt mit vielen anderen Parteien unter einem Dach lebt, zieht es nach Pödelwitz. „Ich hatte schon frühzeitig Interesse an einem alternativen Leben“, begründet er. Der Groitzscher Ortsteil biete die Chance, eben eine solche Alternative auszuprobieren. Und eben diese sei in heutiger Zeit geradezu geboten.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Matthias Werner <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Kea Weber</span></div></div></div><p><p>Was ihn ebenso fasziniert wie die künftige Gemeinschaft und das „andere Leben“ sei die geplante solidarische Landwirtschaft. „Die Mittagspause mal zu nutzen, um auf dem Feld bei der Ernte zu helfen, ist eine schöne Vorstellung“, betont er.</p><a id=eztoc_3_1></a><h2>Geblieben, als die Bagger kamen</h2><p><strong>Thilo Kraneis</strong> ist einer von wenigen, die nicht aus Pödelwitz weggezogen sind. Nicht, als die Kohlebagger näher rückten, nicht, als die Mibrag die Umsiedlung der Bewohner finanzierte. Seit 40 Jahren lebt er hier – und das wird sich vermutlich nicht mehr ändern. Seine Eltern hatten in Pödelwitz die Schlosserei aufgebaut, die sie bereits im Nachbarort Droßdorf hatten und die Kraneis heute selbst betreibt. Dass so viele „Auswärtige“ nun Interesse daran haben, quasi seine Nachbarn zu werden, sorgt ihn nicht. Im Gegenteil. „Das Projekt des Modelldorfs ist wunderbar durchdacht – auch mit Einbindung unserer Kirche“, macht er deutlich. Berührungsängste kenne er nicht, er sehe lediglich die unzähligen Synergieeffekte, die Pödelwitz wieder Leben einhauchen würden.<p>Kraneis hofft vor allem, dass die Vorstellung, im Ort eine Einrichtung für Menschen mit autistischer Behinderung etablieren zu können, gelingt. Davon würde auch sein Sohn profitieren. „In der Region besteht ein hoher Bedarf für solche Einrichtungen, denn in mehreren Familien gibt es Menschen, die nicht oder nicht ausreichend betreut werden können“, betont der Familienvater.<div><div class=pdb-embedimage><div class=pdb-embedimage-caption><p class=pdb-embedimage-caption-content>Thilo Kraneis <span class=pdb-embedimage-caption-copyright data-js-ajax-copyright>Quelle: Kea Weber</span></div></div></div><p><p><em>Von Julia Tonne</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 14:08:00 +0000", "status": "💸"}, "15": {"guid": "4fab752e-c4ae-11ec-bd53-fda28e59ff86", "title": "💸 - Ziegra: Nach 20 Sternstunden Staffelstab übergeben", "link": "http://www.lvz.de/Region/Doebeln/Ziegra-Nach-20-Sternstunden-Staffelstab-uebergeben", "summary": "<p>Mit Musik von Händel und Mendelsohn unter dem Titel „Singe Seele Gott zum Preise“ bot die 20. Auflage der Ziegraer Sternstunden in der kleinen Ziegraer Dorfkirche am Sonntag Kammermusik in unterschiedlichen Besetzungen. 110 Zuhörer waren zu dieser Jubiläumsausgabe nach Ziegra gekommen. Die war noch in einer anderen Hinsicht eine besondere Veranstaltung. Denn Christian und Christiane Otto aus Ziegra, die die kleine und feine Kulturreihe in der Ziegraer Kirche ins Leben riefen und am 8. Oktober 2011 zur ersten Ziegraer Sternstunde mit einem Zitherkonzert einluden, gaben am Sonntag offiziell den Staffelstab ab. Die Konzert- und Veranstaltungsreihe in der idyllischen, kleinen Dorfkirche soll es aber weitergeben. Das Ehepaar wollte das Jubiläum aber für einen Generationswechsel nutzen und wird der Reihe dennoch weiter treu bleiben. Darum kümmern werden sich nun aber federführend Andreas Pelz, Gabriele Langner, Annett Schmidt und Katrein Schanze vom Kirchenvorstand der Kirchgemeinde Technitz-Ziegra. Unterstützt werden sie dabei auch von Döbelns Kantor Markus Häntzschel. Der hatte Christian Otto am Sonntag noch eine besondere Freude bereitet. Der Kantor vertonte eines der vielen Gedichte, die Christian Otto geschrieben hat. So hatte am Sonntag in der Ziegraer Kirche das volksliedhafte Lied „Jahreszeiten“ von Christian Otto und Markus Häntzschel seine Welturaufführung.<p>„Die Reihe ist gewachsen. Sehr gern wollen wir sie fortsetzen“, versichert der Kantor gemeinsam mit den neuen Organisatoren, bei denen die Ottos nun in die zweite Reihe treten. <a class=pdb-article-link href=/Region/Doebeln/Sternstunden-fuer-die-Ziegrarer-Kirche>„Wir wollen die Kirche im Dorf halten. Ein Gottesdienst alle 14 Tage mit acht bis zehn Leuten reichte uns da nicht“, sagte Christian Otto.</a> Zu den Sternstunden-Veranstaltungen kommen auch Menschen in die Kirche, die sonst dazu keine Verbindung haben. Kultur über die Bratwurst hinaus solle die Reihe auch weiter in den kleinen Ort bringen.<p>Mit den ersten Konzerten war immer noch ein anderer Anlass verbunden. Mit der Kollekte aus den Veranstaltungen wurden die Eigenmittel für die verschiedensten Förderprojekte eingespielt. Am Anfang war es die Restaurierung der originalgetreuen Jehmlich-Orgel in der Ziegraer Kirche. <a class=pdb-article-link href=/Region/Doebeln/Ziegraer-Orgel-wird-wieder-zusammengebaut>Die konnte Ende 2014 abgeschlossen werden.</a> Es folgte <a class=pdb-article-link href=/Region/Doebeln/Ziegraer-Glocken-laeuten-zu-Himmelfahrt-erstmals-wieder>die Erneuerung der Glockenaufhängung im Kirchturm</a> im Jahr 2018 und schließlich am 27. Oktober 2019 in einem festlichen Gottesdienst die Einweihung des <a class=pdb-article-link href=/Region/Doebeln/Irish-Folk-fuer-den-neuen-Kronleuchter> neuen Deckenleuchters</a>, für den die kleine Kirchgemeinde fünf Jahre gespart hatte.<p>Künftig sollen die bei den Sternstunden eingenommenen Kollekten zur Finanzierung der nächsten Veranstaltungen genutzt werden. Denn Ziel ist es, das schöne, kleine Gotteshauses regelmäßig kulturell zu nutzen und als Zentrum des Ortes zu etablieren. „Wir danken all den Zuhörerinnen und Zuhörern, die in großer Zahl zu den Veranstaltungen gekommen sind. Nun hoffen wir, dass dieser Zuspruch auch so bleibt“, so Christiane und Christian Otto.<p><em>Von Thomas Sparrer</em>", "author": {"name": "LVZ Methode", "email": "mol-lvz@madsack.de"}, "published": "Tue, 26 Apr 2022 14:00:13 +0000", "status": "💸"}}}